Repository: syslabcom/osha.theme
Catalog: src/osha/theme/locales/*/LC_MESSAGES/osha.po
Languages: bg, cs, da, de, el, es, et, fi, fr, hu, is, it, lt, lv, mt, nl, no, pl, pt, ro, sk, sl, sv

# option_site_error_feedback_report
source: If you know you have the correct web address but are encountering an error, please ${feedback}
bg: Ако сте сигурни, че имате правилния интернет адрес но получавате грешка, моля ${feedback}
cs: Pokud víte, že máte správnou internetovou adresu, ale setkáváte se s chybami, prosím ${feedback}
da: Hvis du er sikker på, webadressen er korrekt, og der alligevel opstår fejl, skal du ${feedback}
de: Wenn Ihnen trotz Angabe der richtigen Adresse ein Fehler gemeldet wird, senden Sie bitte ein ${feedback}
el: Εάν είστε σίγουροι ότι έχετε τη σωστή διεύθυνση web, αλλά αντιμετωπίζετε κάποιο σφάλμα, τότε ${feedback}
es: Si está seguro de que dispone de la dirección Web correcta pero sigue produciéndose un error, sírvase dirigirse a ${feedback}
et: Kui tead, et veebiaadress on õige, kuid endiselt esineb vigu, palume ${feedback}
fi: Mikäli tiedät, että web-osoitteesi on oikea, mutta toiminto ei siitä huolimatta onnistu, ilmoita ${feedback}
fr: Si vous êtes sûr que l'adresse de la page est correcte mais que vous rencontrez malgré tout une erreur, merci de ${feedback}
hu: Ha biztos a honlap címében, de mégis hibát észlel, kérjük, ${feedback}
it: Se sei sicuro che l’indirizzo web sia corretto, ma ti viene notificato un errore, invia un ${feedback}
lt: Jei žinote, kad jūsų turimas interneto tinklalapio adresas teisingas, tačiau gaunate pranešimą apie klaidą, prašome ${feedback}
lv: Ja esat parliecināts, ka tīmekļa adrese ir pareiza, kaut arī tiek ziņots par kļūdu, lūdzu ${feedback}
mt: Jekk inti taf li għandek l-indirizz korrett tal-web iżda qiegħed tiltaqa’ ma żball, jekk jogħġbok ${feedback}
nl: Indien u zeker bent dat u het juiste internetadres heeft en u toch problemen ondervindt, zend ${feedback}
pl: Jeśli na pewno posiadasz prawidłowy adres internetowy, ale napotykasz błąd, prosimy ${feedback}
pt: Se sabe que tem o endereço web correcto mas encontrou um erro, queira fazer o favor de ${feedback}
ro: Dacă ştiţi că aveţi adresa web corectă, dar întâlniţi o eroare, vă rugăm ${feedback}
sk: Ak viete, že máte správnu internetovú adresu, ale sa stretávate s chybou, prosím ${feedback}
sl: Če ste prepričani, da imate pravilen spletni naslov, a se vam pojavlja napaka, vas prosimo, da ${feedback}
sv: Om du vet att webbadressen stämmer men du ändå stöter på fel, skall du skicka ${feedback}

# option_site_error_feedback_support
source: Send a ${feedback}
bg: Изпрати ${feedback}
cs: Poslat ${feedback}
da: Sende en ${feedback}
de: Senden Sie ein ${feedback}
el: Στείλτε ${feedback}
es: Enviar un ${feedback}
et: Saada ${feedback}
fi: Lähetä ${feedback}
fr: Envoyez un ${feedback}
hu: Küldjön ${feedback}
it: Invia un ${feedback}
lt: Siųskite ${feedback}
lv: Sūtiet ${feedback}
mt: Ibgħat ${feedback}
nl: Zend ${feedback}
pl: Wyślij ${feedback}
pt: Enviar um ${feedback}
ro: Trimitere de ${feedback}
sk: Odoslať ${feedback}
sl: Pošlji ${feedback}
sv: Skicka ${feedback}

# option_site_error_path
source: Parts of the requested url that exist on this server:
bg: Части от търсения url, които съществуват на тоси сървър:
cs: Části požadovaného URL, které existuje na tomto serveru:
da: Dele af den ønkede URL, der findes på denne server:
de: Teile der angeforderten URL, die auf diesem Server vorhanden sind:
el: Τμήματα του ζητούμενου url που υπάρχουν στον παρόντα διακομιστή:
es: Partes de la URL solicitada que existen en este servidor:
et: Käesolevas serveris eksisteerivad nõutud URLi osad:
fi: Tällä palvelimella olevien pyydettyjen url-osoitteiden osat:
fr: Parties de l’url demandée qui existent sur ce serveur:
hu: A szerveren meglévő URL részei:
it: Parti dell’URL richiesto esistenti su questo server:
lt: Dalis šiame serveryje esančio url, kuriuo buvo siųsta užklausa:
lv: Pieprasītā URL daļas, kas atrodas uz šī servera:
mt: Partijiet mill-url mitlub li jeżistu fuq dan is-server:
nl: Delen van de gewenste url op deze server:
pl: Części zażądanego adresu url, które występują na tym serwerze:
pt: Partes do url solicitado existentes neste servidor:
ro: Părţi solicitate ale Url existente pe server:
sk: Časti požadovaného URL, ktoré existujú na tomto servere:
sl: Deli zahtevanega url, ki obstajajo na tem strežniku:
sv: Delar av den begärda url som finns på denna server:

# option_site_error_search
source: Search the site:
bg: Търси в сайта:
cs: Vyhledejte internetové stránky:
da: Søg på sitet:
de: Website durchsuchen:
el: Αναζήτηση στην τοποθεσία:
es: Buscar en el sitio:
et: Otsi saidilt:
fi: Hae sivusto:
fr: Rechercher sur ce site:
hu: Keresse a honlapon:
it: Cerca nel sito:
lt: Atlikti paiešką svetainėje:
lv: Meklējiet vietnē:
mt: Fittex fis-sît:
nl: Doorzoek de site:
pl: Wyszukaj w tej witrynie
pt: Pesquisar o site:
ro: Căutaţi situl:
sk: Vyhľadať stránku:
sl: Preišči spletno stran:
sv: Sök på webbplatsen:

# option_site_error_sitemap
source: Use the ${link}
bg: Използвайте ${link}
cs: Použít ${link}
da: Benyt ${link}
de: Verwenden Sie ${link}
el: Χρησιμοποιήστε το ${link}
es: Utilizar el ${link}
et: Kasuta ${link}
fi: Käytä ${link}
fr: Utilisez le ${link}
hu: Használja a ${link}
it: Utilizza il ${link}
lt: Naudoti ${link}
lv: Izmantojiet ${link}
mt: Uża il- ${link}
nl: Gebruik ${link}
pl: Użyj ${link}
pt: Utilizar a ${link}
ro: Folosiţi ${link}
sk: Použiť ${link}
sl: Uporabi ${link}
sv: Använd ${link}

# osha_informationportlet_link
source: Your link to Safety and Health at Work
bg: вашата връзка към Безопасност и Здраве при Работа
cs: Váš odkaz na bezpečnost a ochranu zdraví při práci
da: Dit link til et godt arbejdsmiljø
de: Ihre Verknüpfung zu Sicherheit und Gesundheit am Arbeitsplatz
el: Ο σύνδεσμός σας στην Ασφάλεια και την Υγεία στην Εργασία
es: Su vínculo a la Seguridad y la Salud en el Trabajo
et: Sinu link tööohutusele ja –tervishoiule
fi: Linkkisi Työterveys- ja työturvallisuusvirastoon
fr: Votre Lien vers la Sécurité et la Santé au Travail
hu: Európai Munkavédelmi Ügynökség
is: Þín slóð á heilbrigði og öryggi á vinnustað
it: Il tuo link per la sicurezza e la salute sul lavoro
lt: Jūs kreipėtės į Darbuotojų saugos ir sveikatos
lv: Jūsu saites ar darba drošību un veselības aizsardzību
mt: Il-link tiegħek għas-Saħħa u s-Sigurtà fuq il-post tax-Xogħol
nl: Uw link naar veiligheid en gezondheid op het werk
no: Lenke til Sikkerhet og helse på arbeidsplassen
pl: Twoje łącze do Agencji Bezpieczeństwa i Zdrowia w Pracy
pt: A sua ligação à Segurança e Saúde no Trabalho
ro: Link la site-ul Agenţiei
sk: Vaše spojenie na bezpečnosť a ochranu zdravia pri práci
sl: Vaša povezava z varnostjo in zdravjem pri delu
sv: Din länk till arbetsmiljö

# osha_networkportlet_info
source: Our network contains websites worldwide providing national and institutional information on OSH
bg: Нашата мрежа съдържа сайтове предоставящи национална и институционална информация на OSH
cs: Naše síť zahrnuje internetové stránky z celého světa poskytující národní a institucionální informace o BOZP
da: Vort netværk omfatter websteder fra hele verden med information om arbejdsmiljø i de enkelte lande og fra forskellige institutioner
de: Unser Netzwerk enthält weltweite Websites mit von den Ländern und den entsprechenden Einrichtungen verbreiteten Informationen zu Sicherheit und Gesundheitsschutz am Arbeitsplatz
el: Το δίκτυό μας περιλαμβάνει ιστοθέσεις από ολόκληρο τον κόσμο με πληροφορίες εθνικού και θεσμικού περιεχομένου για τον ΕΟΑΥΕ
es: Nuestra red contiene sitios web de todo el mundo que proporcionan información nacional e institucional sobre seguridad y salud en el trabajo
et: Meie võrgustik sisaldab ülemaailmseid veebisaite, mis annavad riiklikku ja institutsionaalset teavet tööohutuse ja -tervishoiu kohta
fi: Verkostoomme kuuluu ympäri maailmaa olevia verkkosivuja, jotka tarjoavat kansallista ja institutionaalista tietoa työturvallisuudesta ja -terveydestä
fr: Notre réseau comprend des sites web qui couvrent tous les pays et fournissent des informations nationales et institutionnelles sur la Santé et la Sécurité au Travail
hu: Hálózatunk olyan honlapokat tartalmaz, amelyek világszerte nemzeti és intézményi MBE-információt szolgáltatnak
is: Tengslanet okkar inniheldur heimasíður hvaðanæva úr heiminum sem veita upplýsingar um OSH á lands- og heimsvísu
it: La nostra rete contiene siti globali che offrono informazioni nazionali e istituzionali in materia di sicurezza e salute sul lavoro
lt: Mūsų tinklas apima interneto svetaines visame pasaulyje, pateikiančias valstybinę ir organizacijų paruoštą informaciją DSS klausimais
lv: Mūsu tīkls satur visas pasaules vietnes, kas sniedz nacionālo un institūciju informāciju par DDVA
mt: In-network tagħna jikkontjeni sîti li jipprovdu informazzjoni nazzjonali u istituzzjonali dwar l-OHS madwar id-dinja
nl: Ons netwerk omvat websites van overal ter wereld met nationale en internationale informatie over veiligheid en gezondheid op het werk
no: Nettverket vårt består av nettsteder fra hele verden som gir informasjon om HMS fra nasjonale og institusjonelle kilder
pl: Nasza sieć zawiera międzynarodowe witryny internetowe, dostarczające krajowe i instytucjonalne wiadomości na temat BHP
pt: A nossa rede contém websites a nível mundial que fornecem informações nacionais e institucionais sobre SST
ro: Reţeaua noastră conţine situri web din întreaga lume, furnizând informaţii naţionale şi instituţionale despre OSH
sk: Naša sieť obsahuje internetové stránky po celom svete, ktoré poskytujú vnútroštátne a inštitucionálne informácie o OSH
sl: Naša mreža vsebuje spletna mesta z vsega sveta, ki zagotavljajo nacionalne in institucionalne informacije o varnosti in zdravju pri delu
sv: Vårt nätverk omfattar webbplatser över hela världen med nationell och internationell information om arbetsmiljö

# osha_networkportlet_link
source: Show partner websites
bg: Сайтове на партньори в мрежата
cs: Ukázat partnerské internetové stránky
da: Vis partnerwebsteder
de: Partnerwebsites anzeigen
el: Εμφάνιση ιστοθέσεων εταίρων
es: Mostrar sitios Web asociados
et: Näita partnerite veebisaite
fi: Näytä kumppaneiden Internet-sivut
fr: Afficher les sites web partenaires
hu: A partnerek honlapjainak megmutatása
is: Sýna vefsíður samstarfsaðila
it: Visualizza siti partner
lt: Rodyti partnerių interneto svetaines
lv: Parādīt partneru vietnes
mt: Uri sîti assoċjati
nl: Toon websites van partners
no: Vis partneres nettsteder
pl: Pokaż witryny internetowe partnerów
pt: Mostrar websites parceiros
ro: Afişare situri web partenere
sk: Ukázať internetové stránky partnerov
sl: Pokaži spletne strani partnerjev
sv: Visa våra partners webbplatser

# oshacontenttypes_amendment_view_abstract
source: Abstract:
cs: Výtah:
da: Resumé:
el: Απόσπασμα:
es: Resumen:
et: Kokkuvõte:
fi: Abstrakti:
fr: Résumé:
hu: Kivonat:
it: Sommario:
lt: Santrauka:
lv: Kopsavilkums:
mt: Astratt:
nl: Samenvatting:
pl: Streszczenie:
pt: Resumo:
ro: Rezumat:
sk: Abstrakt:
sl: Povzetek:
sv: Sammanfattning:

# oshacontenttypes_directive_view_FullText
source: Read the full text
bg: прочети пълния текст
cs: Přečíst celý text
da: Læs den fulde tekst
de: Vollständigen Text lesen
el: Ανάγνωση του πλήρους κειμένου
es: Leer el texto completo
et: Loe kogu teksti
fi: Lue koko teksti
fr: Lire tout le texte
hu: A teljes szöveg olvasása
it: Leggi il testo completo
lt: Skaityti visą tekstą
lv: Lasīt pilnu tekstu
mt: Aqra t-test kollu
nl: De volledige tekst lezen
pl: Czytaj cały tekst
pt: Ler o texto integral
ro: Citire integrală a textului
sk: Čítať celý text
sl: Preberi celotno besedilo
sv: Läs hela texten

# oshacontenttypes_directive_view_FullText_of
source: read the full text of ${type} ${nr} ${number}
bg: прочети пълния текст на ${type} ${nr} ${number}
cs: přečíst celý text čeho ${type} ${nr} ${number}
da: Læs den fulde tekst af ${type} ${nr} ${number}
de: vollständigen Text von ${type} ${nr} ${number} lesen
el: ανάγνωση του πλήρους κειμένου ${type} ${nr} ${number}
es: leer el texto completo de ${type} ${nr} ${number}
et: loe kogu teksti ${type} ${nr} ${number}
fi: lue koko teksti ${type} ${nr} ${number}
fr: lire l’intégralité du texte de ${type} ${nr} ${number}
hu: A ${type} ${nr} ${number} teljes szövegének olvasása
it: leggi il testo completo di ${type} ${nr} ${number}
lt: skaityti visą tekstą iš ${type} ${nr} ${number}
lv: lasīt ${type} ${nr} ${number}pilnu tekstu
mt: aqra t-test kollu ta’${type} ${nr} ${number}
nl: De volledige tekst lezen van ${type} ${nr} ${number}
pl: czytaj cały tekst ${type} ${nr} ${number}
pt: ler o texto integral de ${type} ${nr} ${number}
ro: citire integrală a textului din ${type} ${nr} ${number}
sk: čítať celý text ${type} ${nr} ${number}
sl: Preberi celotno besedilo ${type} ${nr} ${number}
sv: Läs hela texten av ${type} ${nr} ${number}

# oshacontenttypes_directive_view_abstract
source: Abstract:
cs: Výtah:
da: Resumé:
el: Απόσπασμα:
es: Resumen:
et: Kokkuvõte:
fi: Abstrakti:
fr: Résumé:
hu: Kivonat:
it: Sommario:
lt: Santrauka:
lv: Kopsavilkums:
mt: Astratt:
nl: Samenvatting:
pl: Streszczenie:
pt: Resumo:
ro: Rezumat:
sk: Abstrakt:
sl: Povzetek:
sv: Sammanfattning:

# oshacontenttypes_directive_view_amendments
source: Amendments
bg: Изменеия
cs: Pozměňovací návrhy
da: Rettelser
de: Zusätze
el: Τροποποιήσεις
es: Modificaciones
et: Parandused
fi: Tarkistukset
fr: Amendements
hu: Kiegészítések
it: Modifiche
lt: Pataisymai
lv: Uzlabojumi
mt: Emendi
nl: Wijzigingen
pl: Poprawki
pt: Alterações
ro: Modificări
sk: Doplnky
sl: Popravki
sv: Ändringar

# oshacontenttypes_directive_view_date
source: ( Date: <span tal:replace="python:toPortalTime(modification.getOj_date())"/> )
cs: ( Datum: <span tal:replace="python:toPortalTime(modification.getOj_date())"/> )
da: ( Dato: <span tal:replace="python:toPortalTime(modification.getOj_date())"/> )
de: ( Datum: <span tal:replace="python:toPortalTime(modification.getOj_date())"/> )
el: ( Ημερομηνία: <span tal:replace="python:toPortalTime(modification.getOj_date())"/> )
es: ( Fecha: <span tal:replace="python:toPortalTime(modification.getOj_date())"/> )
et: ( Kuupäev: <span tal:replace="python:toPortalTime(modification.getOj_date())"/> )
fi: ( Päivämäärä: <span tal:replace="python:toPortalTime(modification.getOj_date())"/> )
hu: ( Dátum: <span tal:replace="python:toPortalTime(modification.getOj_date())"/> )
it: ( Data: <span tal:replace="python:toPortalTime(modification.getOj_date())"/> )
lt: ( Data: <span tal:replace="python:toPortalTime(modification.getOj_date())"/> )
lv: ( Datums: <span tal:replace="python:toPortalTime(modification.getOj_date())"/> )
mt: ( Data: <span tal:replace="python:toPortalTime(modification.getOj_date())"/> )
nl: ( Datum: <span tal:replace="python:toPortalTime(modification.getOj_date())"/> )
pl: ( Data: <span tal:replace="python:toPortalTime(modification.getOj_date())"/> )
pt: ( Data: <span tal:replace="python:toPortalTime(modification.getOj_date())"/> )
ro: ( Data: <span tal:replace="python:toPortalTime(modification.getOj_date())"/> )
sk: ( Dátum: <span tal:replace="python:toPortalTime(modification.getOj_date())"/> )
sl: ( Datum: <span tal:replace="python:toPortalTime(modification.getOj_date())"/> )
sv: ( Datum: <span tal:replace="python:toPortalTime(modification.getOj_date())"/> )

# oshacontenttypes_directive_view_modifications
source: Modifications
bg: Модификации
cs: Změny
da: Ændringer
de: Änderungen
el: Τροποποιήσεις
es: Modificaciones
et: Muudatused
fi: Muutokset
hu: Módosítások
it: Modifiche
lt: Pakeitimai
lv: Modifikācijas
mt: Modifiki
nl: Wijzigingen
pl: Modyfikacje
pt: Modificações
ro: Modificări
sk: Modifikácie
sl: Spremembe
sv: Modifieringar

# oshacontenttypes_directive_view_proposals
source: Proposals
bg: Предложения
cs: Návrhy
da: Forslag
de: Vorschläge
el: Προτάσεις
es: Propuestas
et: Ettepanekud
fi: Ehdotukset
fr: Propositions
hu: Javaslatok
it: Proposte
lt: Pasiūlymai
lv: Priekšlikumi
mt: Proposti
nl: Voorstellen
pl: Propozycje
pt: Propostas
ro: Propuneri
sk: Návrhy
sl: Predlogi
sv: Förslag

# oshaconttypes_directive_view_Note
source: Note:
bg: Бележка:
cs: Poznámka:
da: Bemærk:
de: Hinweis:
el: Σημείωση:
es: Nota:
et: Märkus:
fi: Huomaa:
hu: Mejegyzendő:
it: Nota:
lt: Pastaba:
lv: Piezīme:
mt: Nota:
nl: Opmerking:
pl: Uwaga:
pt: Nota:
ro: Notă:
sk: Poznámka:
sl: Opomba:
sv: Observera:

# portlet_oshmail_email
source: email address
bg: email адрес
cs: e-mailová adresa
da: e-mailadresse
de: E-Mail-Adresse
el: διεύθυνση ηλεκτρονικού ταχυδρομείου
es: dirección de correo electrónico
et: e-posti aadress
fi: sähköpostiosoite
fr: adresse électronique
hu: e-mail cím
is: tölvupóstur
it: Indirizzo e-mail
lt: elektroninio pašto adresas
lv: e-pasta adrese
mt: l-indirizz ta’ l-email
nl: e-mailadres
no: e-postadresse
pl: adres e-mail
pt: endereço electrónico
ro: adresa e-mail
sk: e-mailová adresa
sl: Naslov elektronske pošte
sv: e-postadress

source: previous
bg: предишен
cs: předcházející
da: Tidligere
de: frühere
el: προηγούμενο
es: anterior
et: eelmine
fi: aikaisempi
fr: précédent
hu: előző
is: fyrri
it: Precedente
lt: ankstesnis
lv: iepriekšējais
mt: preċedenti
nl: vorige
no: forrige
pl: wstecz
pt: anterior
ro: anterior
sk: predchádzajúci
sl: Prejšnji
sv: tidigare

# quota_alert
source: Warning : mail space soon full.
bg: Внимание : пощенската ви кутия скоро ше се препълни.
cs: Pozor: prostor pro e-maily bude brzy plný.
da: Advarsel: der er snart ikke mere plads til nye mails.
de: Achtung: Mailkapazität bald erschöpft.
el: Προειδοποίηση : ο χώρος αποθήκευσης μηνυμάτων ηλεκτρονικού ταχυδρομείου σύντομα θα είναι πλήρης.
es: Atención: casi ha consumido la totalidad del espacio destinado al correo electrónico.
et: Hoiatus: postkasti maht saab varsti täis.
fi: Varoitus: viestitila pian täynnä.
fr: Attention : messagerie électronique presque saturée.
hu: Figyelem : postaláda hamarosan megtelik.
it: Atttenzione: spazio per la posta quasi esaurito.
lt: Įspėjimas : paštui skirta vieta beveik užpildyta.
lv: Brīdinājums: vieta pasta sūtījumiem drīz būs aizpildīta.
mt: Avviż : spazju għall-posta kwazi eżawrit.
nl: Waarschuwing: ruimte voor mailberichten spoedig opgebruikt.
pl: Ostrzeżenie: miejsce na pocztę wkrótce się skończy.
pt: Atenção: espaço de correio quase cheio.
ro: Avertisment: în curând spaţiul alocat mesajelor va fi plin .
sk: Varovanie: emailová kapacita čoskoro prekročená.
sl: Opozorilo: prostor za pošto bo kmalu zapolnjen.
sv: Varning: brevlådan är snart full.

# quota_alert_message
source: Biggest messages can't be moved to trash or other folders.
bg: Големи съобщения не могат да бъдат преместени в кошчето или други папки.
cs: Největší vzkazy nelze přesunout do koše nebo jiných složek.
da: Største meddelelser kan ikke flyttes til papirkurv eller andre mapper.
de: Die umfangreichsten Nachrichten können weder in den Papierkorb noch in andere Verzeichnisse verschoben werden.
el: Τα μεγαλύτερα μηνύματα δεν μπορούν να μετακινηθούν στον «κάλαθο αχρήστων» (trash) ή σε άλλους φακέλους.
es: Los mensajes de mayor tamaño no se pueden desplazar a la papelera o a otras carpetas.
et: Suurimaid sõnumeid ei saa teisaldada prügikasti või muudesse kaustadesse.
fi: Kookkaimpia viestejä ei voida siirtää roskakoriin tai muihin kansioihin.
fr: Les messages les plus volumineux ne peuvent être jetés à la corbeille ou déplacés dans d’autres dossiers.
hu: A legnagyobb üzeneteket nem lehet a lomtárba vagy más mappákba áthelyezni.
it: I messaggi più grossi non possono essere spostati nel cestino o in altre cartelle.
lt: Didžiausios apimties žinutes galima išmesti į šiukšlių dėžę arba perkelti į kitus katalogus.
lv: Lielākos ziņojumus nevar izmest vai pārvietot uz citām mapēm.
mt: L-Ikbar messaġġi ma jistgħux jiġu mitfugħa fl-iskart jew f’fowlders oħra.
nl: Grootste berichten kunnen niet naar prullenbak of naar andere mappen worden verplaatst.
pl: Największych wiadomości nie można przenosić do elementów usuniętych ani innych folderów.
pt: As mensagens maiores não podem ser movidas para o lixo ou outras pastas.
ro: Mesajele foarte mari nu pot fi mutate în coşul de gunoi sau alte foldere.
sk: Najväčšie správy sa nemôžu presunúť do koša alebo do iných priečinkov.
sl: Največjih sporočil ni mogoče premakniti v koš za odpadke ali v druge mape.
sv: De största meddelandena kan inte flyttas till papperskorgen eller till andra mappar.

source: read
bg: прочети
cs: přečteno
da: Læs
de: lesen
el: ανάγνωση
es: leer
et: loe
fi: lue
fr: lire
hu: olvasás
it: Leggi
lt: skaityti
lv: lasīt
mt: aqra
nl: lezen
pl: czytaj
pt: ler
ro: citeşte
sk: čítať
sl: Preberi
sv: läs

# registered_disabled
source: Cookie authentication has been disabled.
cs: Autorizace cookies je zablokována.
da: Cookie-godkendelse er deaktiveret.
de: Cookie-Authentifizierung wurde deaktiviert.
el: Ο έλεγχος ταυτότητας των «μπισκότων» (cookies) έχει απενεργοποιηθεί.
es: Se ha desactivado la autenticación de cookies.
et: Küpsiste autentimine on keelatud.
fi: Evästeen todennus on estetty.
fr: L’authentification des cookies a été désactivée.
hu: Sütihitelesítés letiltva.
it: Autenticazione cookie disattivata.
lt: Slapukų nustatymo galimybė išjungta.
lv: Sīkdatņu autentificēšana ir atspējota.
mt: L-awtentifikazzjoni tal-cookies ġiet mitfija.
nl: Verificatie van cookies is geblokkeerd.
pl: Uwierzytelnianie plików cookies zostało wyłączone.
pt: Autenticação de cookies desactivada.
ro: Autentificarea modulelor cookie a fost dezactivată.
sk: Overenie cookies bolo zablokované.
sl: Preverjanje pristnosti piškotkov je bilo onemogočeno.
sv: Cookie-autentisering har avaktiverats.

source: replied
bg: отговорен
cs: zodpovězeno
da: Besvaret
de: beantwortet
el: απαντήθηκε
es: respondido
et: vastatud
fi: vastattu
fr: répondu
hu: válaszolt
it: Risposto
lt: atsakė
lv: atbildēts
mt: wieġeb
nl: beantwoord
pl: udzielono odpowiedzi
pt: respondidos
ro: răspuns la
sk: zodpovedaná
sl: Odgovorjeno
sv: svarade

source: Reply-To
bg: Отговори на
cs: Odpovědět-komu
da: Svar
de: Antwort an
el: Απάντηση σε
es: Responder a
et: Vasta
fi: Vastaa
fr: Répondre à
hu: Válasz ennek:
it: Rispondi-a
lt: Atsakyti-
lv: Atbildēt uz
mt: Wieġeb lil
nl: Antwoord aan
pl: Odpowiedz
pt: Responder-A
ro: Răspundeţi la
sk: Odpovedať na
sl: Odgovori
sv: Svara till

# results_by_author
source: by ${author} , ${date}
bg: от ${author} , ${date}
cs: od ${author} , ${date}
da: Efter ${author} , ${date}
de: von ${author} , ${date}
el: από ${author} , ${date}
es: por ${author} , ${date}
et: autor ${author} , ${date}
fi: tekijä ${author} , ${date}
fr: par ${author} , ${date}
hu: Készítette: ${author} , ${date}
it: Di ${author} , ${date}
lt: ${author} , ${date}
lv: no ${author} , ${date}
mt: minn ${author} , ${date}
nl: op grond van ${author} , ${date}
pl: wg ${author} , ${date}
pt: por ${author} , ${date}
ro: de către ${author} , ${date}
sk: kým ${author} , ${date}
sl: Od ${author} , ${date}
sv: per ${author} , ${date}

# role_equivalence
source: Role equivalences
cs: Ekvivalence rolí
da: Rolleækvivalenser
de: Ähnliche Rollen
el: Ισοδυναμίες ρόλων
es: Equivalencias de funciones
et: Rollide samaväärsus
fi: Roolien vastaavuudet
fr: Équivalences du Rôle
hu: Szerepköri megfelelések
it: Equivalenze ruoli
lt: Lygiavertės rolės
lv: Lomu ekvivalences
mt: Ekwivalenzi tar-Rwoli
nl: Overeenkomsten tussen rollen
pl: Równoznaczność funkcji
pt: Equivalências de Funções
ro: Echivalenţe roluri
sk: Rovnocennosť úloh
sl: Enakovrednosti uporabniških vlog
sv: Rollekvivalens

source: Schedule
bg: Разписание
cs: Rozvrh
da: Tidsplan
de: Terminplan
el: Χρονοδιάγραμμα
es: Programa
et: Plaan
fi: Ohjelma
fr: Planification
hu: Terv
it: Programma
lt: Grafikas
lv: Grafiks
mt: L-Iskeda
nl: Schema
pl: Zaplanuj
pt: Calendário
ro: Programare
sk: Rozvrh
sl: Razpored
sv: Schema

source: Search
bg: Търсене
cs: Hledat
da: Søg
de: Suche
el: Αναζήτηση
es: Buscar
et: Otsing
fi: Hae
fr: Recherche
hu: Keresés
it: Ricerca
lt: Paieška
lv: Meklēšana
mt: Fittex
nl: Zoeken
pl: Szukaj
pt: Pesquisar
ro: Căutare
sk: Vyhľadávanie
sl: Iskanje
sv: Sök
