Repository: syslabcom/osha.theme
Catalog: src/osha/theme/locales/*/LC_MESSAGES/osha.po
Languages: bg, cs, da, de, el, es, et, fi, fr, hu, is, it, lt, lv, mt, nl, no, pl, pt, ro, sk, sl, sv

# heading_main_fop_portlet_estonia
source: Estonian Focal Point
bg: Естонски национален координатор
cs: Estonské národní kontaktní místo
da: Det estiske focal point
de: Der estnische Focal Point
el: Σημείο επαφής Εσθονίας
es: Centro de referencia de Estonia
et: Eesti teabekeskus
fi: Viron koordinointikeskus
fr: Point focal estonien
hu: Észt fókuszpont
is: Eistneskur tengipunktur
it: Punto focale estone
lt: Estijos ryšių punktas
lv: Igaunijas kontaktpunkts
mt: Il-Punt Fokali Estonjan
nl: Ests focal point
no: Estisk kontaktpunkt
pl: Estoński punkt centralny
pt: Ponto Focal da Estónia
ro: Punctul focal din Estonia
sk: Koordinačné stredisko v Estónsku
sl: Estonska informacijska točka
sv: Estniska kontaktpunkten

# heading_main_fop_portlet_ireland
source: Irish Focal Point
bg: Ирландски национален координатор
cs: Irské národní kontaktní místo
da: Det irske focal point
de: Der irische Focal Point
el: Σημείο επαφής Ιρλανδίας
es: Centro de referencia de Irlanda
et: Iirimaa teabekeskus
fi: Irlannin koordinointikeskus
fr: Point focal irlandais
hu: Ír fókuszpont
is: Írskur tengipunktur
it: Punto focale irlandese
lt: Airijos ryšių punktas
lv: Īrijas kontaktpunkts
mt: Il-Punt Fokali Irlandiż
nl: Iers focal point
no: Irsk kontaktpunkt
pl: Irlandzki punkt centralny
pt: Ponto Focal Irlandês
ro: Punctul focal din Irlanda
sk: Koordinačné stredisko v Írsku
sl: Irska informacijska točka
sv: Irländska kontaktpunkten

# heading_main_fop_portlet_greece
source: Greek Focal Point
bg: Гръцки национален координатор
cs: Řecké národní kontaktní místo
da: Det græske focal point
de: Der griechische Focal Point
el: Σημείο επαφής Ελλάδας
es: Centro de referencia de Grecia
et: Kreeka teabekeskus
fi: Kreikan koordinointikeskus
fr: Point focal grec
hu: Görög fókuszpont
is: Grískur tengipunktur
it: Punto focale greco
lt: Graikijos ryšių punktas
lv: Grieķijas kontaktpunkts
mt: Il-Punt Fokali Grieg
nl: Grieks focal point
no: Gresk kontaktpunkt
pl: Grecki punkt centralny
pt: Ponto Focal Grego
ro: Punctul focal din Grecia
sk: Koordinačné stredisko v Grécku
sl: Grška informacijska točka
sv: Grekiska kontaktpunkten

# heading_main_fop_portlet_spain
source: Spanish Focal Point
bg: Испански национален координатор
cs: Španělské národní kontaktní místo
da: Det spanske focal point
de: Der spanische Focal Point
el: Σημείο επαφής Ισπανίας
es: Centro de referencia de España
et: Hispaania teabekeskus
fi: Espanjan koordinointikeskus
fr: Point focal espagnol
hu: Spanyol fókuszpont
is: Spænskur tengipunktur
it: Punto focale spagnolo
lt: Ispanijos ryšių punktas
lv: Spānijas kontaktpunkts
mt: Il-Punt Fokali Spanjol
nl: Spaans focal point
no: Spansk kontaktpunkt
pl: Hiszpański punkt centralny
pt: Ponto Focal Espanhol
ro: Punctul focal din Spania
sk: Koordinačné stredisko v Španielsku
sl: Španska informacijska točka
sv: Spanska kontaktpunkten

# heading_main_fop_portlet_france
source: French Focal Point
bg: Френски национален координатор
cs: Francouzské národní kontaktní místo
da: Det franske focal point
de: Der französische Focal Point
el: Σημείο επαφής Γαλλίας
es: Centro de referencia de Francia
et: Prantsusmaa teabekeskus
fi: Ranskan koordinointikeskus
fr: Point focal français
hu: Francia fókuszpont
is: Franskur tengipunktur
it: Punto focale francese
lt: Prancūzijos ryšių punktas
lv: Francijas kontaktpunkts
mt: Il-Punt Fokali Franċiż
nl: Frans focal point
no: Fransk kontaktpunkt
pl: Francuski punkt centralny
pt: Ponto Focal Francês
ro: Punctul focal din Franţa
sk: Koordinačné stredisko vo Francúzsku
sl: Francoska informacijska točka
sv: Franska kontaktpunkten

# heading_main_fop_portlet_italy
source: Italian Focal Point
bg: Италиански национален координатор
cs: Italské národní kontaktní místo
da: Det italienske focal point
de: Der italienische Focal Point
el: Σημείο επαφής Ιταλίας
es: Centro de referencia de Italia
et: Itaalia teabekeskus
fi: Italian koordinointikeskus
fr: Point focal italien
hu: Olasz Fókuszpont
is: Ítalskur tengipunktur
it: Punto focale italiano
lt: Italijos ryšių punktas
lv: Itālijas kontaktpunkts
mt: Il-Punt Fokali Taljan
nl: Italiaans focal point
no: Italiensk kontaktpunkt
pl: Włoski punkt centralny
pt: Ponto Focal Italiano
ro: Punctul focal din Italia
sk: Koordinačné stredisko v Taliansku
sl: Italijanska informacijska točka
sv: Italienska kontaktpunkten

# heading_main_fop_portlet_cyprus
source: Cypriot Focal Point
bg: Кипърски национален координатор
cs: Kyperské národní kontaktní místo
da: Det cypriotiske focal point
de: Der zyprische Focal Point
el: Σημείο επαφής Κύπρου
es: Centro de referencia de Chipre
et: Küprose teabekeskus
fi: Kyproksen koordinointikeskus
fr: Point focal chypriote
hu: Ciprusi fókuszpont
is: Point Kýpverskur tengipunktur
it: Punto focale cipriota
lt: Kipro ryšių punktas
lv: Kipras kontaktpunkts
mt: Il-Punt Fokali Ċiprijott
nl: Cypriotisch focal point
no: Kypriotisk kontaktpunkt
pl: Cypryjski punkt centralny
pt: Ponto Focal Cipriota
ro: Punctul focal din Cipru
sk: Koordinačné stredisko na Cypre
sl: Ciprska informacijska točka
sv: Cypriotiska kontaktpunkten

# heading_main_fop_portlet_latvia
source: Latvian Focal Point
bg: Латвийски национален координатор
cs: Lotyšské národní kontaktní místo
da: Det lettiske focal point
de: Der lettische Focal Point
el: Σημείο επαφής Λεττονίας
es: Centro de referencia de Letonia
et: Läti teabekeskus
fi: Latvian koordinointikeskus
fr: Point focal letton
hu: Lett fókuszpont
is: Lettneskur tengipunktur
it: Punto focale lettone
lt: Latvijos ryšių punktas
lv: Latvijas kontaktpunkts
mt: Il-Punt Fokali Latvjan
nl: Lets focal point
no: Latvisk kontaktpunkt
pl: Łotewski punkt centralny
pt: Ponto Focal Letão
ro: Punctul focal din Letonia
sk: Koordinačné stredisko v Lotyšsku
sl: Latvijska informacijska točka
sv: Lettiska kontaktpunkten

# heading_main_fop_portlet_lithuania
source: Lithuanian Focal Point
bg: Литовски национален координатор
cs: Litevské národní kontaktní místo
da: Det litauiske focal point
de: Der litauische Focal Point
el: Σημείο επαφής Λιθουανίας
es: Centro de referencia de Lituania
et: Leedu teabekeskus
fi: Liettuan koordinointikeskus
fr: Point focal lituanien
hu: Litván fókuszpont
is: Lithánískur tengipunktur
it: Punto focale lituano
lt: Lietuvos ryšių punktas
lv: Lietuvas kontaktpunkts
mt: Il-Punt Fokali Litwan
nl: Litouws focal point
no: Litauisk kontaktpunkt
pl: Litewski punkt centralny
pt: Ponto Focal Lituano
ro: Punctul focal din Lituania
sk: Koordinačné stredisko v Litve
sl: Litovska informacijska točka
sv: Litauiska kontaktpunkten

# heading_main_fop_portlet_luxembourg
source: Luxembourgish Focal Point
bg: Люксембургски национален координатор
cs: Lucemburské národní kontaktní místo
da: Det luxembourgske focal point
de: Der luxemburgische Focal Point
el: Σημείο επαφής Λουξεμβούργου
es: Centro de referencia de Luxemburgo
et: Luksemburgi teabekeskus
fi: Luxemburgin koordinointikeskus
fr: Point focal luxembourgeois
hu: Luxemurgi fókuszpont
is: Lúxemborgískur tengipunktur
it: Punto focale lussemburghese
lt: Liuksemburgo ryšių punktas
lv: Luksemburgas kontaktpunkts
mt: Il-Punt Fokali Lussemburgiż
nl: Luxemburgs focal point
no: Luxembourgsk kontaktpunkt
pl: Luksemburski punkt centralny
pt: Ponto Focal Luxemburguês
ro: Punctul focal din Luxemburg
sk: Koordinačné stredisko v Luxembursku
sl: Luksemburška informacijska točka
sv: Luxemburgska kontaktpunkten

# heading_main_fop_portlet_hungary
source: Hungarian Focal Point
bg: Унгарски национален координатор
cs: Maďarské národní kontaktní místo
da: Det ungarske focal point
de: Der ungarische Focal Point
el: Σημείο επαφής Ουγγαρίας
es: Centro de referencia de Hungría
et: Ungari teabekeskus
fi: Unkarin koordinointikeskus
fr: Point focal hongrois
hu: Magyar fókuszpont
is: Ungverskur tengipunktur
it: Punto focale ungherese
lt: Vengrijos ryšių punktas
lv: Ungārijas kontaktpunkts
mt: Il-Punt Fokali Ungeriż
nl: Hongaars focal point
no: Ungarsk kontaktpunkt
pl: Węgierski punkt centralny
pt: Ponto Focal Húngaro
ro: Punctul focal din Ungaria
sk: Koordinačné stredisko v Maďarsku
sl: Madžarska informacijska točka
sv: Ungerska kontaktpunkten

# heading_main_fop_portlet_malta
source: Maltese Focal Point
bg: Малтийски национален координатор
cs: Maltské národní kontaktní místo
da: Det maltesiske focal point
de: Der maltesische Focal Point
el: Σημείο επαφής Μάλτας
es: Centro de referencia de Malta
et: Malta teabekeskus
fi: Maltan koordinointikeskus
fr: Point focal maltais
hu: Máltai fókuszpont
is: Maltneskur tengipunktur
it: Punto focale maltese
lt: Maltos ryšių punktas
lv: Maltas kontaktpunkts
mt: Il-Punt Fokali Malti
nl: Maltees focal point
no: Maltesisk kontaktpunkt
pl: Maltański punkt centralny
pt: Ponto Focal Maltês
ro: Punctul focal din Malta
sk: Koordinačné stredisko na Malte
sl: Malteška informacijska točka
sv: Maltesiska kontaktpunkten

# heading_main_fop_portlet_netherlands
source: Dutch Focal Point
bg: Датски национален координатор
cs: Nizozemské národní kontaktní místo
da: Det nederlandske focal point
de: Der niederländische Focal Point
el: Σημείο επαφής Ολλανδίας
es: Centro de referencia de los Países Bajos
et: Madalmaade teabekeskus
fi: Alankomaiden koordinointikeskus
fr: Point focal néerlandais
hu: Holland fókuszpont
is: Hollenskur tengipunktur
it: Punto focale olandese
lt: Olandijos ryšių punktas
lv: Nīderlandes kontaktpunkts
mt: Il-Punt Fokali Olandiż
nl: Nederlands focal point
no: Nederlandsk kontaktpunkt
pl: Holenderski punkt centralny
pt: Ponto Focal Neerlandês
ro: Punctul focal din Ţările de Jos
sk: Koordinačné stredisko v Holandsku
sl: Nizozemska informacijska točka
sv: Nederländska kontaktpunkten

# heading_main_fop_portlet_austria
source: Austrian Focal Point
bg: Австрийски национален координатор
cs: Rakouské národní kontaktní místo
da: Det østrigske focal point
de: Der österreichische Focal Point
el: Σημείο επαφής Αυστρίας
es: Centro de referencia de Austria
et: Austria teabekeskus
fi: Itävallan koordinointikeskus
fr: Point focal autrichien
hu: Osztrák fókuszpont
is: Austurískur tengipunktur
it: Punto focale austriaco
lt: Austrijos ryšių punktas
lv: Austrijas kontaktpunkts
mt: Il-Punt Fokali Awstrijak
nl: Oostenrijks focal point
no: Østerriksk kontaktpunkt
pl: Austriacki punkt centralny
pt: Ponto Focal Austríaco
ro: Punctul focal din Austria
sk: Koordinačné stredisko v Rakúsku
sl: Avstrijska informacijska točka
sv: Österrikiska kontaktpunkten

# heading_main_fop_portlet_poland
source: Polish Focal Point
bg: Полски национален координатор
cs: Polské národní kontaktní místo
da: Det polske focal point
de: Der polnische Focal Point
el: Σημείο επαφής Πολωνίας
es: Centro de referencia de Polonia
et: Poola teabekeskus
fi: Puolan koordinointikeskus
fr: Point focal polonais
hu: Lengyel fókuszpont
is: Pólskur tengipunktur
it: Punto focale polacco
lt: Lenkijos ryšių punktas
lv: Polijas kontaktpunkts
mt: Il-Punt Fokali Pollakk
nl: Pools focal point
no: Polsk kontaktpunkt
pl: Polski punkt centralny
pt: Ponto Focal Polaco
ro: Punctul focal din Polonia
sk: Koordinačné stredisko v Poľsku
sl: Poljska informacijska točka
sv: Polska kontaktpunkten

# heading_main_fop_portlet_portugal
source: Portuguese Focal Point
bg: Португалски национален координатор
cs: Portugalské národní kontaktní místo
da: Det portugisiske focal point
de: Der portugiesische Focal Point
el: Σημείο επαφής Πορτογαλίας
es: Centro de referencia de Portugal
et: Portugali teabekeskus
fi: Portugalin koordinointikeskus
fr: Point focal portugais
hu: Portugál fókuszpont
is: Portúgalskur tengipunktur
it: Punto focale portoghese
lt: Portugalijos ryšių punktas
lv: Portugāles kontaktpunkts
mt: Il-Punt Fokali Portugiż
nl: Portugees focal point
no: Portugisisk kontaktpunkt
pl: Portugalski punkt centralny
pt: Ponto Focal Português
ro: Punctul focal din Portugalia
sk: Koordinačné stredisko v Portugalsku
sl: Portugalska informacijska točka
sv: Portugisiska kontaktpunkten

# heading_main_fop_portlet_romania
source: Romanian Focal Point
bg: Румънски национален координатор
cs: Rumunské národní kontaktní místo
da: Det rumænske focal point
de: Der rumänische Focal Point
el: Σημείο επαφής Ρουμανίας
es: Centro de referencia de Rumanía
et: Rumeenia teabekeskus
fi: Romanian koordinointikeskus
fr: Point focal roumain
hu: Román fókuszpont
is: Rúmanskur tengipunktur
it: Punto focale rumeno
lt: Rumunijos ryšių punktas
lv: Rumānijas kontaktpunkts
mt: Il-Punt Fokali Rumen
nl: Roemeens focal point
no: Rumensk kontaktpunkt
pl: Rumuński punkt centralny
pt: Ponto Focal Romeno
ro: Punctul focal din România
sk: Koordinačné stredisko v Rumunsku
sl: Romunska informacijska točka
sv: Rumänska kontaktpunkten

# heading_main_fop_portlet_slovenia
source: Slovenian Focal Point
bg: Словенски национален координатор
cs: Slovinské národní kontaktní místo
da: Det slovenske focal point
de: Der slowenische Focal Point
el: Σημείο επαφής Σλοβενίας
es: Centro de referencia de Eslovenia
et: Sloveenia teabekeskus
fi: Slovenian koordinointikeskus
fr: Point focal slovène
hu: Szlovén fókuszpont
is: Slóvenskur tengipunktur
it: Punto focale sloveno
lt: Slovėnijos ryšių punktas
lv: Slovēnijas kontaktpunkts
mt: Il-Punt Fokali Sloven
nl: Sloveens focal point
no: Slovensk kontaktpunkt
pl: Słoweński punkt centralny
pt: Ponto Focal Esloveno
ro: Punctul focal din Slovenia
sk: Koordinačné stredisko v Slovinsku
sl: Slovenska informacijska točka
sv: Slovenska kontaktpunkten

# heading_main_fop_portlet_slovakia
source: Slovakian Focal Point
bg: Словашки национален координатор
cs: Slovenské národní kontaktní místo
da: Det slovakiske focal point
de: Der slowakische Focal Point
el: Σημείο επαφής Σλοβακίας
es: Centro de referencia de Eslovaquia
et: Slovakkia teabekeskus
fi: Slovakian koordinointikeskus
fr: Point focal slovaque
hu: Szlovák fókuszpont
is: Slóvaskur tengipunktur
it: Punto focale slovacco
lt: Slovakijos ryšių punktas
lv: Slovākijas kontaktpunkts
mt: Il-Punt Fokali Slovakk
nl: Slowaaks focal point
no: Slovakisk kontaktpunkt
pl: Słowacki punkt centralny
pt: Ponto Focal Eslovaco
ro: Punctul focal din Slovacia
sk: Koordinačné stredisko na Slovensku
sl: Slovaška informacijska točka
sv: Slovakiska kontaktpunkten

# heading_main_fop_portlet_finland
source: Finnish Focal Point
bg: Финландски национален координатор
cs: Finské národní kontaktní místo
da: Det finske focal point
de: Der finnische Focal Point
el: Σημείο επαφής Φινλανδίας
es: Centro de referencia de Finlandia
et: Soome teabekeskus
fi: Suomen koordinointikeskus
fr: Point focal finlandais
hu: Finn fókuszpont
is: Finnskur tengipunktur
it: Punto focale finlandese
lt: Suomijos ryšių punktas
lv: Somijas kontaktpunkts
mt: Il-Punt Fokali Finlandiż
nl: Fins focal point
no: Finsk kontaktpunkt
pl: Fiński punkt centralny
pt: Ponto Focal Finlandês
ro: Punctul focal din Finlanda
sk: Koordinačné stredisko vo Fínsku
sl: Finska informacijska točka
sv: Finska kontaktpunkten

# heading_main_fop_portlet_sweden
source: Swedish Focal Point
bg: Шведски национален координатор
cs: Švédské národní kontaktní místo
da: Det svenske focal point
de: Der schwedische Focal Point
el: Σημείο επαφής Σουηδίας
es: Centro de referencia de Suecia
et: Rootsi teabekeskus
fi: Ruotsin koordinointikeskus
fr: Point focal suédois
hu: Svéd fókuszpont
is: Sænskur tengipunktur
it: Punto focale svedese
lt: Švedijos ryšių punktas
lv: Zviedrijas kontaktpunkts
mt: Il-Punt Fokali Żvediż
nl: Zweeds focal point
no: Svensk kontaktpunkt
pl: Szwedzki punkt centralny
pt: Ponto Focal Sueco
ro: Punctul focal din Suedia
sk: Koordinačné stredisko vo Švédsku
sl: Švedska informacijska točka
sv: Svenska kontaktpunkten

# heading_main_fop_portlet_united-kingdom
source: British Focal Point
bg: Британски национален координатор
cs: Národní kontaktní místo Spojeného království
da: Det britiske focal point
de: Der britische Focal Point
el: Σημείο επαφής Μ. Βρετανίας
es: Centro de referencia del Reino Unido
et: Ühendkuningriigi teabekeskus
fi: Yhdistyneen kuningaskunnan koordinointikeskus
fr: Point focal britannique
hu: Brit fókuszpont
is: Breskur tengipunktur
it: Punto focale britannico
lt: Britanijos ryšių punktas
lv: Lielbritānijas kontaktpunkts
mt: Il-Punt Fokali Brittaniku
nl: Brits focal point
no: Britisk kontaktpunkt
pl: Brytyjski punkt centralny
pt: Ponto Focal Britânico
ro: Punctul focal din Regatul Unit
sk: Koordinačné stredisko vo Veľkej Británii
sl: Britanska informacijska točka
sv: Brittiska kontaktpunkten

# heading_main_fop_portlet_iceland
source: Icelandic Focal Point
bg: Национален координатор на Исландия
cs: Islandské národní kontaktní místo
da: Det islandske focal point
de: Der isländische Focal Point
el: Σημείο επαφής Ισλανδίας
es: Centro de referencia de Islandia
et: Islandi teabekeskus
fi: Islannin koordinointikeskus
fr: Point focal islandais
hu: Izlandi fókuszpont
is: Íslenskur tengipunktur
it: Punto focale islandese
lt: Islandijos ryšių punktas
lv: Īslandes kontaktpunkts
mt: Il-Punt Fokali Iżlandiż
nl: IJslands focal point
no: Islandsk kontaktpunkt
pl: Islandzki punkt centralny
pt: Ponto Focal Islandês
ro: Punctul focal din Islanda
sk: Koordinačné stredisko na Islande
sl: Islandska informacijska točka
sv: Isländska kontaktpunkten

# heading_main_fop_portlet_liechtenstein
source: Liechtenstein Focal Point
bg: Национален координатор на Лихтенщайн
cs: Lichtenštejnské národní kontaktní místo
da: Det liechtensteinske focal point
de: Der liechtensteinische Focal Point
el: Σημείο επαφής Λιχτενστάιν
es: Centro de referencia de Liechtenstein
et: Liechtensteini teabekeskus
fi: Liechtensteinin koordinointikeskus
fr: Point focal du Liechtenstein
hu: Lichtensteini fókuszpont
is: Tengipunktur Liechtenstein
it: Punto focale del Liechtenstein
lt: Lichtenšteino ryšių punktas
lv: Lihtenšteinas kontaktpunkts
mt: Il-Punt Fokali ta’ Liechtenstein
nl: Liechtensteins focal point
no: Liechtensteinsk kontaktpunkt
pl: Punkt centralny Liechtensteinu
pt: Ponto Focal do Liechtenstein
ro: Punctul focal din Liechtenstein
sk: Koordinačné stredisko v Lichtenštajnsku
sl: Lihtenštajnska informacijska točka
sv: Liechtensteinska kontaktpunkten

# heading_main_fop_portlet_norway
source: Norwegian Focal Point
bg: Норвежки национален координатор
cs: Norské národní kontaktní místo
da: Det norske focal point
de: Der norwegische Focal Point
el: Σημείο επαφής Νορβηγίας
es: Centro de referencia de Noruega
et: Norra teabekeskus
fi: Norjan koordinointikeskus
fr: Point focal norvégien
hu: Norvég fókuszpont
is: Norskur tengipunktur
it: Punto focale norvegese
lt: Norvegijos ryšių punktas
lv: Norvēģijas kontaktpunkts
mt: Il-Punt Fokali Norveġiż
nl: Noors focal point
no: Norsk kontaktpunkt
pl: Norweski punkt centralny
pt: Ponto Focal Norueguês
ro: Punctul focal din Norvegia
sk: Koordinačné stredisko v Nórsku
sl: Norveška informacijska točka
sv: Norska kontaktpunkten

# heading_main_fop_portlet_switzerland
source: Swiss Focal Point
bg: Швейцарски национален координатор
cs: Švýcarské národní kontaktní místo
da: Det schweiziske focal point
de: Der schweizerische Focal Point
el: Σημείο επαφής Ελβετίας
es: Centro de referencia de Suiza
et: Šveitsi teabekeskus
fi: Sveitsin koordinointikeskus
fr: Point focal suisse
hu: Svájci fókuszpont
is: Svissneskur tengipunktur
it: Punto focale svizzero
lt: Šveicarijos ryšių punktas
lv: Šveices kontaktpunkts
mt: Il-Punt Fokali Żvizzeru
nl: Zwitsers focal point
no: Sveitsisk kontaktpunkt
pl: Szwajcarski punkt centralny
pt: Ponto Focal Suíço
ro: Punctul focal din Elveţia
sk: Koordinačné stredisko vo Švajčiarsku
sl: Švicarska informacijska točka
sv: Schweiziska kontaktpunkten

# heading_main_fop_portlet_croatia
source: Croatian Focal Point
bg: Хърватски национален координатор
cs: Chorvatské národní kontaktní místo
da: Det kroatiske focal point
de: Der kroatische Focal Point
el: Σημείο επαφής Κροατίας
es: Centro de referencia de Croacia
et: Horvaatia teabekeskus
fi: Kroatian koordinointikeskus
fr: Point focal croate
hu: Horvát fókuszpont
is: Króatískur tengipunktur
it: Punto focale croato
lt: Kroatijos ryšių punktas
lv: Horvātijas kontaktpunkts
mt: Il-Punt Fokali Kroat
nl: Kroatisch focal point
no: Kroatisk kontaktpunkt
pl: Chorwacki punkt centralny
pt: Ponto Focal Croata
ro: Punctul focal din Croaţia
sk: Koordinačné stredisko v Chorvátsku
sl: Hrvaška informacijska točka
sv: Kroatiska kontaktpunkten

# heading_main_fop_portlet_the-former-yugoslav-republic-of-macedonia
source: Macedonian Focal Point
bg: Македонски национален координатор
cs: Makedonské národní kontaktní místo
da: Det makedonske focal point
de: Der Focal Point der ehemaligen jugoslawischen Republik Makedonien
el: Σημείο επαφής Μακεδονίας
es: Centro de referencia de Macedonia
et: Makedoonia Focal Point
fi: Makedonian koordinointikeskus
fr: Point focal macédonien
hu: Macedón fókuszpont
is: Makedónískur tengipunktur
it: Punto focale macedone
lt: Makedonijos ryšių punktas
lv: Maķedonijas kontaktpunkts
mt: Il-Punt Fokali Maċedonu
nl: Macedonisch focal point
no: Makedonsk kontaktpunkt
pl: Macedoński punkt centralny
pt: Ponto Focal da Macedónia
ro: Punctul focal din Macedonia
sk: Koordinačné stredisko v Macedónsku
sl: Makedonska informacijska točka
sv: Makedonska kontaktpunkten

# heading_main_fop_portlet_turkey
source: Turkish Focal Point
bg: Турски национален координатор
cs: Turecké národní kontaktní místo
da: Det tyrkiske focal point
de: Der türkische Focal Point
el: Σημείο επαφής Τουρκίας
es: Centro de referencia de Turquía
et: Türgi teabekeskus
fi: Turkin koordinointikeskus
fr: Point focal turc
hu: Török fókuszpont
is: Tyrkneskur tengipunktur
it: Punto focale turco
lt: Turkijos ryšių punktas
lv: Turcijas kontaktpunkts
mt: Il-Punt Fokali Tork
nl: Turks focal point
no: Tyrkisk kontaktpunkt
pl: Turecki punkt centralny
pt: Ponto Focal Turco
ro: Punctul focal din Turcia
sk: Koordinačné stredisko v Turecku
sl: Turška informacijska točka
sv: Turkiska kontaktpunkten

# heading_main_fop_portlet_albania
source: Albanian Focal Point
bg: Албански национален координатор
cs: Albánské národní kontaktní místo
da: Det albanske focal point
de: Der albanische Focal Point
el: Σημείο επαφής Αλβανίας
es: Centro de referencia de Albania
et: Albaania teabekeskus
fi: Albanian koordinointikeskus
fr: Point focal albanais
hu: Albán fókuszpont
is: Albanskur tengipunktur
it: Punto focale albanese
lt: Albanijos ryšių punktas
lv: Albānijas kontaktpunkts
mt: Il-Punt Fokali Albaniż
nl: Albanees focal point
no: Albansk kontaktpunkt
pl: Albański punkt centralny
pt: Ponto Focal Albanês
ro: Punctul focal din Albania
sk: Koordinačné stredisko v Albánsku
sl: Albanska informacijska točka
sv: Albanska kontaktpunkten

# heading_main_fop_portlet_bosnia-and-herzegovina
source: Bosnian, Herzegovinian Focal Point
bg: Национален координатор на Босна и Херцеговина
cs: Národní kontaktní místo Bosny a Hercegoviny
da: Det bosnisk-herzegovinske focal point
de: Der bosnisch-herzegowinische Focal Point
el: Σημείο επαφής Βοσνίας- Ερζεγοβίνης
es: Centro de referencia de Bosnia y Herzegovina
et: Bosnia ja Hertsegoviina teabekeskus
fi: Bosnia ja Hertsegovinan koordinointikeskus
fr: Point focal de Bosnie-et-Herzégovine
hu: Bosznia-hercegovinai fókuszpont
is: Tengipunktur Bosníu-Herzegovínu
it: Punto focale bosniaco, erzegovino
lt: Bosnijos ir Hercegovinos ryšių punktas
lv: Bosnijas, Hercegovinas kontaktpunkts
mt: Il-Punt Fokali tal-Bożnja Ħerżegovina
nl: Focal point van Bosnië en Herzegovina
no: Bosnisk-hercegovinsk kontaktpunkt
pl: Bośniacki, hercegowiński punkt centralny
pt: Ponto Focal da Bósnia e Herzegovina
ro: Punctul focal din Bosnia-Herţegovina
sk: Koordinačné stredisko v Bosne a Herzegovine
sl: Bosansko-hercegovska informacijska točka
sv: Bosniska-hercegovinska kontaktpunkten
