Repository: syslabcom/osha.theme
Catalog: src/osha/theme/locales/*/LC_MESSAGES/osha_quizzes.po
Languages: cs, da, de, el, es, et, fi, fr, hu, it, lt, lv, mt, nl, pl, pt, sk, sl, sv

# mq_solution_5
source: If you are holding one posture your body is still working. It is called 'static load'. The body was designed to move. Holding one posture, including prolonged sitting or standing, is not good for you.
cs: Vaše tělo pracuje, i když setrváváte v jediné poloze. Říká se tomu „statická zátěž“. Lidské tělo je předurčeno k pohybu. Setrvávání v jediné poloze, včetně dlouhého sezení nebo stání, není pro Vás vhodné.
da: Hvis du fastholder én stilling, arbejder din krop videre. Det kaldes ”statisk belastning”. Kroppen er indrettet til at bevæge sig. Det er ikke godt for dig at fastholde én stilling, herunder en langvarig siddende eller stående stilling.
de: Dein Körper arbeitet auch dann, wenn Du eine Position hältst. Das nennt man „Statische Belastung“. Dein Körper ist darauf angelegt „sich zu bewegen“. Eine bestimmte Position lange zu halten - das gilt auch für langes Sitzen oder Stehen - ist nicht gesund.
el: Ακόμη και όταν το σώμα σας βρίσκεται σε μία συγκεκριμένη θέση εξακολουθεί να εργάζεται. Η θέση αυτή ονομάζεται 'στατικό φορτίο'. Το σώμα είναι κατασκευασμένο για να κινείται. Η συνεχής ίδια στάση του σώματος καθώς και η παρατεταμένη καθιστή ή όρθια στάση, δεν κάνει καλό.
es: Mantener una postura implica que el cuerpo sigue trabajando. Es lo que se denomina 'carga estática'. El cuerpo está pensado para moverse; mantener una sola postura, incluido estar sentado o de pie durante mucho tiempo, no es bueno.
et: Isegi kui hoiad end paigal, teeb Su keha ikkagi tööd. Seda nimetatakse staatiliseks koormuseks. Keha on mõeldud liikumiseks. Ühe asendi hoidmine (sealhulgas pidev istumine või seismine) ei ole tervisele hea.
fi: Jos pysyt jossakin tietyssä asennossa, kehosi työskentelee edelleen. Tätä kutsutaan 'staattiseksi kuormaksi'. Keho on suunniteltu liikkumaan. Yhdessä ja samassa asennossa pysyminen, mukaan lukien pitkään istuminen tai seisominen, ei ole hyväksi.
fr: Si vous devez rester dans une certaine position, cela fait malgré tout travailler votre corps - ce que l'on appelle la "charge statique". Le corps est censé bouger, et le fait de maintenir une position, y compris une station prolongée debout ou assise, n'est donc pas bon pour lui.
hu: A tested akkor is dolgozik, ha mindvégig csupán egy testhelyzetben maradsz. Ezt úgy hívják, hogy "statikus terhelés". A test természetes állapota a mozgás. Ha hosszú ideig egy testhelyzetben maradsz, beleértve az ülést vagy állást is, azzal ártasz magadnak.
it: Se stai sempre nella stessa posizione, il tuo corpo lavora lo stesso. Si chiama "carico statico". Il corpo è fatto per muoversi. Stare sempre nella stessa posizione, ad esempio a lungo seduti o in piedi, non fa bene.
lt: Nors jūsų kūnas yra toje pačioje padėtyje, jis vis tiek dirba. Tai vadinama "statine apkrova". Kūnui yra skirta judėti. Laikyti kūną vienoje padėtyje, įskaitant ilgai trunkantį sėdėjimą ar stovėjimą, nėra gerai.
lv: Ja Jūs visu laiku atrodaties vienā pozā Jūsu ķermenis joprojām funkcionē. To sauc par "statisko svaru". Tomēr nav labi visu laiku atrasties vienā pozā, ieskaitot ilgstošu sēdēšanu vai stāvēšanu.
mt: Jekk int tibqa' f'pożizzjoni waħda, ġismek xorta jkun qiegħed jaħdem. Dan jisejjaħ 'tagħbija statika'. Il-ġisem magħmul biex jiċċaqlaq. Ma jagħmillekx tajjeb għal saħħtek jekk tibqa' dejjem fl-istess pożizzjoni, inkluż jekk iddum ħafna bilqiegħda jew bilwieqfa.
nl: Ook al blijft u in dezelfde houding zitten/staan, dan werkt uw lichaam toch. Dit wordt "statische belasting" genoemd. Het lichaam is op beweging ingesteld. Een statische belasting, zoals lange tijd blijven zitten of staan, is niet goed voor u.
pl: Pozostając w jednej pozycji twoje ciało nadal funkcjonuje. Nazywa się to "ciężar statyczny". Ciało zostało zaprojektowane, aby się poruszać. Trzymanie jednej pozycji, w tym przedłużone siedzenie lub stanie, nie jest dobre dla zdrowia.
pt: Ao ter de se manter numa determinada posição, embora não se mexendo, está a fazer o seu corpo trabalhar. Chama-se a isso "carga estática". O corpo foi feito para se mexer, pelo que manter uma posição, incluindo uma posição prolongada sentada ou de pé, não é bom para ele.
sk: Ak sa pri práci nachádzate dlhší čas v nezmenej polohe, ale naďalej pracujete. Nazýva sa to "statická záťaž". Ľudské telo bolo stvorené na pohyb. Ak sa dlhší čas nachádzate v jednej polohe, ako je napríklad dlhé sedenie alebo státie, nie je to pre vaše telo prospešné.
sl: Če ste v istem položaju, vaše telo še vedno deluje. To se imenuje 'statični položaj'. Telo je narejeno za gibanje. Če je telo predolgo v istem položaju, vključno z dolgotrajnejšim sedenjem ali stanjem, ni dobro za vas.
sv: Även när du arbetar i en ställning fortsätter din kropp att arbeta. Det kallas "statisk belastning". Kroppen är gjord för rörelse. Att arbeta länge i en ställning, vilket innefattar att sitta eller stå stilla under en längre tid, är inte bra.

# mq_question_6
source: Cold/damp conditions are a risk factor for musculoskeletal disorders.
cs: Rizikovým faktorem z hlediska muskuloskeletálních poruch je chladová nebo tepelná zátěž při práci.
da: Kolde/fugtige forhold er en risikofaktor for muskel- og sskeletbesvær.
de: Kälte und Feuchtigkeit sind Risikofaktoren für Muskel-Skelett-Erkrankungen.
el: Το κρύο/Η υγρασία είναι παράγοντες που αυξάνουν τον κίνδυνο εμφάνισης μυοσκελετικών παθήσεων.
es: Un entorno de frío/humedad es un factor que puede hacer que se produzcan trastornos musculoesqueléticos.
et: Külm ja niiskus võivad tekitada luu- ja lihaskonna vaevusi
fi: Kylmät ja kosteat olosuhteet ovat riskitekijä tuki- ja liikuntaelimistön sairauksia ajatellen.
fr: Les conditions de froid ou d'humidité constituent un facteur de risques pour les troubles musculo-squelettiques.
hu: A hideg/nedves munkakörnyezet kockázati tényezőt jelent a váz- és izomrendszeri rendellenességek kialakulása szempontjából.
it: Un ambiente freddo/umido è un fattore di rischio di disturbi muscoloscheletrici.
lt: Šaltos ir (arba) drėgnos darbo sąlygos yra kaulų – raumenų sistemos rizikos veiksnys.
lv: Vai auksta un mitra darba vide var izraisīt muskuļu un skeleta funkciju raucējumus?
mt: Kundizzjonijiet kesħin/imxarrba huma fattur ta' riskju għal-problemi muskuloskeletali.
nl: Koude en vocht vormen een risicofactor voor het krijgen van spier- en skeletaandoeningen.
pl: Zimne/wilgotne warunki stanowią czynnik ryzyka w przypadku zaburzeń mięśniowo-szkieletowych.
pt: Condições de frio/humidade constituem factores de risco para as perturbações músculo-esqueléticas.
sk: Studené/vlhké pracovné prostredie je rizikovým faktorom vzniku svalovo-kostrových porúch.
sl: Hladni/vlažni pogoji predstavljajo faktor tveganja za kostno-mišična obolenja.
sv: Kyla/fuktighet är en riskfaktor för belastningsskador sjukdomar.

# mq_question_7
source: Using the computer mouse cannot cause MSDs
cs: Používání počítačové myši nemůže způsobit MSD.
da: Anvendelse af computer-musen kan ikke forårsage muskel- og skeltbesvær
de: Das Benutzen einer Computermaus kann keine MSD verursachen.
el: Η χρήση του ποντικιού ηλεκτρονικού υπολογιστή δεν δημιουργεί μυοσκελετικές παθήσεις
es: Utilizar el ratón del ordenador no puede causar TME.
et: Arvutihiire kasutamine ei tekita luu- ja lihaskonna vaevusi
fi: Tietokonehiiren käyttö ei voi aiheuttaa tuki- ja liikuntaelimistön sairauksia
fr: L'utilisation de la souris d'ordinateur ne peut causer de TMS.
hu: Számítógépes egér használata nem okozhat MSD-t
it: L'uso del mouse non può causare disturbi muscoloscheletrici
lt: Darbas su kompiuterio pele negali sukelti kaulų-raumenų sistemos sutrikimų.
lv: Vai lietojot datorpeli var rasties MST?
mt: L-użu tal-maws tal-kompjuter jista' jikkawża MSD
nl: Het gebruik van computermuizen kan geen SSA's veroorzaken
pl: Używanie myszki komputerowej nie może spowodować MSD
pt: O uso do rato de computador não causa lesões músculo-esqueléticas.
sk: Používanie počítačovej myši nemôže spôsobiť svalovo-kostrové poruchy
sl: Uporaba računalniške miške ne more povzročiti kostno-mišičnih obolenj
sv: Att använda datormusen kan inte orsaka belastningsskador sjukdomar

# mq_solution_7
source: There are some simple guidelines for using the mouse properly, including keeping your forearm and hand properly supported, close to your body, and taking rest breaks
cs: Pro správné používání myši existují jednoduché pokyny, jako např. mít předloktí a ruku podepřené, držet je u těla a dělat si přestávky.
da: Der findes enkle retningslinjer for, hvordan man skal anvende musen korrekt, blandt andet at underarmen og hånden skal være understøttet og holdes tæt ved kroppen, samt at man skal holde pauser.
de: Es gibt ein paar einfache Regeln für das richtige Benutzen einer Maus, darunter die geeignete Unterstützung von Unterarm und Hand nahe am Körper und das Einlegen von Pausen.
el: Υπάρχουν κάποιες απλές οδηγίες για την ορθή χρήση του ποντικιού, όπως η επαρκής παροχή στήριξης του αντιβραχίονα και του χεριού σε μικρή απόσταση από το σώμα και τα διαλείμματα ανάπαυσης
es: Existen algunos principios de fácil aplicación para utilizar el ratón correctamente: mantener la mano y el antebrazo apoyados en una superficie, no lejos del resto del cuerpo, y hacer descansos.
et: Hiire kasutamiseks on paar lihtsat reeglit: näiteks toeta korralikult käsivart ja kämmalt, hoia neid keha lähedal ja puhka kätt vahetevahel.
fi: On olemassa joitakin yksinkertaisia ohjeita hiiren oikeanlaista käyttöä varten; käsivartta ja käsiä on mm. tuettava riittävästi ja ne on pidettävä lähellä kehoa, ja lisäksi on pidettävä taukoja tarpeeksi usein.
fr: Il existe des conseils très simples pour utiliser correctement la souris, notamment le fait de tenir l'avant-bras et la main près du corps, toujours reposés sur un support adapté, et de se ménager des pauses
hu: Az egér helyes használatát illetően van néhány alapszabály. Ezek egyike, hogy az alkart és a kézfejet - megfelelően alátámasztva - a testhez közel kell mozgatni, és pihenőket kell tartani.
it: Ci sono alcune semplici linee guida per l'uso corretto del mouse, che consigliano in particolare di appoggiare l'avambraccio e la mano in modo corretto, vicino al corpo, e di interrompere regolarmente il lavoro.
lt: Yra parengta keletas paprastų patarimų, kaip tinkamai naudoti pelę, įskaitant dilbio ir rankos laikymą tinkamai parėmus, arti kūno ir darant poilsio pertraukėles.
lv: Lietojot datorpeli jāievēro dažas vienkāršas vadlīnijas,kā arī jāņem vērā, ka delnai un rokai jābūt pareizi atbalstītai un rokai jāatrodas cieši pie ķermeņa. Roka ik pa brīdim ir jāatpūtina.
mt: Jeżistu xi linji gwida sempliċi dwar kif l-aħjar li tuża l-maws, inkluż li sserraħ dirgħajk u idejk kif suppost, u tieħu pawżi ta' mistrieħ
nl: Er zijn enkele eenvoudige richtsnoeren voor een juist gebruik van de computermuis: zorg bv. voor goede ondersteuning, dicht bij uw lichaam, van de onderarmen en handen en neem af en toe een pauze.
pl: Istnieją proste wskazówki wyjaśniające jak należy prawidłowo korzystać z myszki, tzn. zapewnić właściwe podparcie dla przedramienia i ręki, trzymać je blisko ciała i robić przerwy
pt: Existem conselhos muito simples para utilizar o rato do computador correctamente, nomeadamente manter o antebraço e a mão apoiados correctamente, perto do corpo, e fazer pausas para descanso.
sk: Na správne používanie počítačovej myši existuje niekoľko jednoduchých pokynov, ku ktorým patrí dostatočná opora predlaktia a ruky blízko pri tele a pravidelné prestávky v práci
sl: Obstajajo nekatera enostavna vodila za pravilno uporabo miške, vključno s tem, da roko in dlan držimo ustrezno podprti, blizu telesa ter med delom delamo premore.
sv: Det finns några enkla regler för att använda musen rätt, som innefattar tillräckligt stöd åt underarmen och handen, som ska hållas nära kroppen, samt att lägga in vilopauser

# mq_question_8
source: You should have a break from computer keyboard work every 2 hours.
cs: Při práci s počítačovou klávesnicí byste si měli dát přestávku každé dvě hodiny.
da: Du bør holde en pause fra computertastaturet hver anden time.
de: Du solltest bei Schreibarbeiten am Computer alle zwei Stunden eine Pause einlegen.
el: Πρέπει να κάνετε διάλειμμα από τη χρήση του πληκτρολογίου ηλεκτρονικού υπολογιστή κάθε 2 ώρες.
es: Se recomienda hacer un descanso y alejarse del teclado cada dos horas.
et: Arvutitööd tehes peab tegema pausi iga kahe tunni järel
fi: Tietokonepäätteeltä olisi voitava poistua tauolle ainakin 2 tunnin välein.
fr: Si vous travaillez sur un clavier d'ordinateur, vous devriez faire une pause toutes les 2 heures.
hu: Számítógép melletti munka esetén kétóránként szünetet kell tartani.
it: Bisogna interrompere il lavoro alla tastiera del computer ogni 2 ore.
lt: Dirbdami su kompiuterio klaviatūra, turite padaryti pertrauką kas dvi valandas.
lv: Vai strādājot ar datoru ik pēc 2 stundām jāietur pauze?
mt: Għandek tieħu brejk mit-tastiera tal-kompjuter kull sagħtejn.
nl: U moet om de twee uur uw werk aan de computer even onderbreken.
pl: Powinieneś co dwie godziny robić przerwę od komputera.
pt: Se trabalha com um teclado de computador, deve fazer um intervalo de duas em duas horas.
sk: Pri práci za počítačom by mali mať každé dve hodiny prestávku.
sl: Pri delu z računalniško tipkovnico bo morali vsaki dve uri narediti premor.
sv: Du bör ta en paus från tangentbordsarbetet varannan timme.

# mq_solution_8
source: The recommendation is to take a 10 minute break by doing something different after 50 minutes working on a computer keyboard.
cs: Doporučuje se po každých 50 minutách práce s počítačovou klávesnicí 10 minut věnovat jiné činnosti.
da: Computerarbejdet skal tilrettelægges med variation, og der skal være passende pauser efter en til halvanden times arbejde.
de: Es empfiehlt sich nach 50 Minuten Schreibarbeit am PC eine zehnminütige Pause einzulegen, in der Du etwas anderes tust.
el: Συνιστάται διάλειμμα 10 λεπτών για να κάνετε κάτι διαφορετικό, ύστερα από εργασία 50 λεπτών σε πληκτρολόγιο ηλεκτρονικού υπολογιστή.
es: Se recomienda hacer un descanso de 10 minutos después de haber trabajado 50 minutos con el teclado; el descanso implica cambiar de actividad.
et: Soovitatav on teha 10-minutiline paus iga 50 minuti järel. Pausi ajal peaksid tegema midagi muud kui klõbistama arvutisõrmistiku nuppe.
fi: Suosituksena on pitää jokaisen 50 minuutin päätetyöskentelyjakson jälkeen 10 minuutin tauko, jonka aikana tehdään jotakin muuta.
fr: La recommandation est la suivante: après 50 minutes de travail sur clavier, faire une pause de 10 minutes en s'adonnant à un travail différent.
hu: Minden 50 perc számítógép melletti munkavégzést ajánlatos 10 perc egyéb tevékenységgel eltöltött pihenőidővel megszakítani.
it: Si raccomanda di interrompere dopo 50 minuti il lavoro alla tastiera del computer per 10 minuti, facendo altro.
lt: Išdirbus 50 minučių su kompiuterio klaviatūra, rekomeduojama padaryti 10 minučių pertrauką, darant ką nors kita.
lv: Stradājot ar datoru ik pēc 50 min. ieteicams ieturēt 10 min. pauzi, kuras laikā tiek veikts kāds cits uzdevums.
mt: Ir-rakkomandazzjoni hija dik li wara li tkun għamilt 50 minuta taħdem fuq il-kompjuter tieqaf għal 10 minuti u tagħmel xi ħaġa differenti.
nl: Aanbevolen wordt na 50 minuten werken op een toetsenbord het werk 10 minuten te onderbreken en even iets anders te doen.
pl: Zaleca się, aby w czasie 10 minutowej przerwy zająć się czymś innym niż przez 50 minut pracy przy komputerze.
pt: As recomendações são no sentido de após 50 minutos de trabalho com o teclado do computador, fazer uma pausa de 10 minutos para executar uma tarefa diferente.
sk: Odporúča sa 10-minútová prestávka po 50 minútach práce na počítačovej klávesnici.
sl: Priporoča se, da po 50 minutah dela na računalniški tipkovnici naredite 10 premora, v katerem delate nekaj drugega.
sv: Det rekommenderas att ta en tiominuterspaus för att göra något annat efter 50 minuters tangentbordsarbete.

# mq_bad_result
source: Ouch! You are at high risk of getting an MSD.
cs: Auuu! Jste na nejlepší cestě k MSD!
da: Uh! Du er i farezonen for at få muskel- og skeletbesvær.
de: Autsch! Du bist stark MSD gefährdet.
el: Προσοχή! Κινδυνεύετε σοβαρά να υποστείτε μυοσκελετικές παθήσεις.
es: ¡Vaya! Corre usted grave peligro de sufrir TME.
et: Aiaiai! Varem või hiljem tabab Sind mõni luu- ja lihaskonna vaevus.
fi: Ai! Sinulla on suuri riski saada MSD-sairaus.
fr: Aïe! Vous risquez fortement de développer une TMS.
hu: Vigyázz! Nagy a kockázata váz- és izomrendszeri rendellenességek kialakulásának!
it: Ahi! Sei ad alto rischio di disturbi muscoloscheletrici.
lt: Ak! Jums gresia didelis raumenų ir kaulų sistemos sutrikimų pavojus.
lv: Vai! Pastāv liels risks, ka Jums var rasties MST.
mt: Ajma! Qiegħed taħt riskju għoli ta' problemi muskuloskeletali
nl: Oef! U loopt een groot risico een SSA op te lopen.
pl: Aj! Jesteś w wysokim stopniu zagrożony MSD.
pt: Ai! Corre fortes riscos de sofrer um DME.
sk: Ojoj! Riziko svalovo-kostrovej poruchy je u vás veľmi vysoké.
sl: Ou! Obstaja visoko tveganje, da dobite mišično kostno obolenje.
sv: Oj! Du löper hög risk att drabbas av en muskuloskeletal sjukdom.

# mq_average_result
source: Occasional aches and tingles! Learn more about how to protect your body.
cs: Sem tam něco zabolí a píchne! Prohlubte své znalosti o tom, jak můžete chránit své tělo.
da: Smerter og prikken en gang imellem! Få mere at vide om, hvordan du beskytter din krop.
de: Gelegentliche Schmerzen und Kribbeln! Informiere Dich eingehender darüber, wie Du Dich schützen kannst.
el: Παροδικός πόνος και μούδιασμα! Μάθετε περισσότερα για τους τρόπους προστασίας του οργανισμού σας.
es: ¡Dolores y hormigueos periódicos! Infórmese más sobre cómo luchar contra estos fenómenos.
et: Ära üllatu, kui aeg-ajalt mõni Su lihas valutab! Sul on veel õppida, kuidas kaitsta ennast vigastuste eest.
fi: Satunnaisia kipuja ja tuntemuksia! Ota selville, miten voit paremmin suojata kehoasi.
fr: Douleurs et fourmillements occasionnels! Apprenez-en plus sur les façons de protéger votre corps.
hu: Alkalmi fájdalmak és bizsergések! Tudj meg többet arról, hogy hogyan védheted meg a testedet!
it: Qualche piccolo male occasionale! Cerca di imparare di più su come proteggere il tuo corpo.
lt: Kartais užeinantys skausmai ir dilgčiojimas! Sužinokite daugiau informacijos apie tai, kaip apsaugoti savo kūną.
lv: Jums novērojamas īslaicīgas sāpes! Uzziniet vairāk infromācijas par to kā sevi pasargāt.
mt: Uġigħ u tingiż okkażjonali! Tgħallem iktar dwar kif għandek tipproteġi ġismek.
nl: Af en toe pijn en tintelingen! Leer meer over de wijze waarop u uw lichaam kunt beschermen.
pl: Sporadyczne bóle i mrowienie! Dowiedz się więcej jak chronić swoje ciało.
pt: Dores e formigueiro ocasionais! Saiba mais sobre como proteger o seu corpo.
sk: Sem-tam bolesti a tŕpnutie končatín! Získajte viac poznatkov o ochrane vášho tela.
sl: Občasne bolečine in zbadanje! Naučite se več o tem, kako zaščititi svoje telo.
sv: Värk och stickningar då och då! Lär dig mer om hur du kan skydda din kropp.

# mq_good_result
source: Working comfortably! You know loads, but don't forget to put your knowledge into practice.
cs: Pohodlná práce! Víte toho spoustu, ale nezapomeňte své znalosti převést do praxe.
da: Pas på din krop! Du ve meget men husk at omsaette din viden til praksis
de: Gratuliere - Du arbeitest richtig! Du kennst Dich gut aus - vergiss aber trotzdem nicht, Dein Wissen in die Praxis umzusetzen.
el: Εργάζεστε σε άνετες συνθήκες! Γνωρίζετε αρκετά, αλλά μην ξεχνάτε να εφαρμόζετε τις γνώσεις σας στην πράξη.
es: ¡Así se trabaja! Sabe usted mucho, pero no se olvide de poner sus conocimientos en práctica.
et: Mugavat töötamist! Tunned teemat hästi. Loodetavasti oskad oma teadmisi ka kasutada.
fi: Työsi sujuu mukavasti! Olet selvillä rasitustekijöistä, mutta älä kuitenkaan unohda soveltaa tietojasi käytäntöön.
fr: Travail dans des conditions confortables! Vous connaissez les charges, mais n'oubliez pas de mettre vos connaissances en pratique.
hu: Dolgozz nyugodt körülmények között! Sokat tudsz, de fontos, hogy a tudásodat átültesd a gyakorlatba.
it: Lavori in maniera confortevole! Sai tutto sulla movimentazione dei carichi, ma non dimenticare di mettere in pratica le tue conoscenze.
lt: Dirbate patogiai! Jūs žinote galybę dalykų, tačiau nepamirškite savo žinių pritaikyti praktikoje.
lv: Ērti darba apstākļi! Jūs pārzinat smagu priekšmetu celšanas noteikumus, taču neaizmirsties tos pielietot praksē.
mt: Qed taħdem mingħajr problemi! Taf ħafna, imma tinsiex sabiex tpoġġi l-għarfien tiegħek fil-prattika.
nl: U werkt zonder pijn! U weet veel, maar vergeet niet uw kennis in de praktijk te brengen.
pl: Wygodna praca! Wiesz dużo, ale nie zapomnij przełożyć swojej wiedzy na praktykę.
pt: Trabalho em condições de conforto! Sabe "cargas", mas não se esqueça de pôr os seus conhecimentos em prática.
sk: Pracujete pohodlne! Viete toho veľa, ale nezabúdajte to uplatňovať v praxi.
sl: Delate udobno! Mnogo veste, vendar ne pozabite uporabljati svoje znanje v praksi.
sv: Du arbetar bekvämt! Du vet mycket, men glöm inte att omsätta dina kunskaper i praktiken.
