Repository: syslabcom/osha.theme
Catalog: src/osha/theme/locales/*/LC_MESSAGES/osha.po
Languages: bg, cs, da, de, el, es, et, fi, fr, hu, is, it, lt, lv, mt, nl, no, pl, pt, ro, sk, sl, sv

# legend_addresses
source: Addresses
bg: Адреси
cs: Adresy
da: Adresser
de: Adressen
el: Διευθύνσεις
es: Direcciones
et: Aadressid
fi: Osoitteet
fr: Adresses
hu: Címek
it: Indirizzi
lt: Adresai
lv: Adreses
mt: Indirizzi
nl: Adressen
pl: Adresy
pt: Endereços
ro: Adrese
sk: Adresy
sl: Naslovi
sv: Adresser

# label_ldap_address
source: Address
bg: Адрес
cs: Adresa
da: Adresse
de: Adresse
el: Διεύθυνση
es: Dirección
et: Aadress
fi: Osoite
fr: Adresse
hu: Cím
it: Indirizzo
lt: Adresas
lv: Adrese
mt: Indirizz
nl: Adres
pl: Adres
pt: Endereço
ro: Adresa
sk: Adresa
sl: Naslov
sv: Adress

# help_adresswahl
source: Select your address
bg: Изберете вашия адрес
cs: Zvolte svou adresu
da: Vælg adresse
de: Wählen Sie Ihre Adresse
el: Επιλογή της διεύθυνσής σας
es: Seleccione su dirección
et: Vali oma aadress
fi: Valitse osoitteesi.
fr: Sélectionnez votre adresse
hu: Jelölje ki az Ön címét
it: Seleziona il tuo indirizzo
lt: Pasirinkite savo adresą
lv: Izvēlieties savu adresi
mt: Agħżel l-indirizz tiegħek
nl: Selecteer uw adres
pl: Wybierz swój adres
pt: Seleccione o seu endereço
ro: Selectaţi adresa personală
sk: Zvoľte vašu adresu
sl: Izberite svoj naslov
sv: Välj din adress

source: Show address
bg: Покажи адрес
cs: Ukázat adresu
da: Vis adresse
de: Adresse anzeigen
el: Εμφάνιση διεύθυνσης
es: Mostrar dirección
et: Näita aadressi
fi: Näytä osoite
fr: Afficher adresse
hu: Cím megjelenítése
it: Mostra indirizzo
lt: Rodyti adresą
lv: Parādīt adresi
mt: Uri l-indirizz
nl: Adres tonen
pl: Pokaż adres
pt: Mostrar endereço
ro: Afişare adresă
sk: Ukázať adresu
sl: Pokaži naslov
sv: Visa adress

# select_ldappersonalizeaddress_01
source: Personalise address
bg: Персонализирай адрес
cs: Individualizovat adresu
da: Personaliser adresse
de: Adresse personalisieren
el: Εξατομίκευση διεύθυνσης
es: Personalizar dirección
et: Isikupärasta aadress
fi: Merkitse osoitteeseen oma nimesi
fr: Personnaliser adresse
hu: Cím személyre szabása
it: Personalizza indirizzo
lt: Pateikti asmeninį adresą
lv: Personalizēt adresi
mt: Ippersonalizza l-indirizz
nl: Adres personaliseren
pl: Personalizuj adres
pt: Personalizar endereço
ro: Personalizare adresă
sk: Personalizovať adresu
sl: Poosebi naslov
sv: Gör din adress mer personlig

# label_ldap_strassehausnummer
source: Street address
bg: Улица
cs: Ulice
da: Gade/vej og husnummer
de: Straße und Hausnummer
el: Οδός
es: Nº de la calle/avda./plaza
et: Tänava nimi
fi: Katuosoite
fr: Nom et numéro de la rue
hu: Utcanév
it: Via
lt: Gatvės adresas
lv: Pasta adrese
mt: L-indirizz tat-triq
nl: Straat
pl: Ulica
pt: Nome da rua
ro: Adresă stradă
sk: Ulica
sl: Ulica
sv: Gatuadress

# label_ldap_plzortland
source: ZIP Code, City and Country
bg: Пощенски Код, Град и Държава
cs: PSČ, město a země
da: Postnummer, by og land
de: PLZ, Ort und Land
el: Ταχυδρομικός κώδικας, Πόλη και Χώρα
es: Código postal, ciudad y país
et: Postiindeks, linn ja maakond
fi: Postinumero, kaupunki ja maa
fr: Code postal, Localité et Pays
hu: Irányítószám, város és ország
it: Codice postale, Città e Paese
lt: Pašto indeksas, miestas ir šalis
lv: Kods, pilsēta un valsts
mt: Kodiċi ZIP, Belt u Pajjiż
nl: Postcode, stad en land
pl: Kod pocztowy, miejscowość i kraj
pt: Código Postal, Cidade e País
ro: Cod poştal, oraş şi ţară
sk: PSČ, mesto a krajina
sl: Poštna številka, mesto in država
sv: Postnummer, ort och land

# label_ldap_telefon
source: Phone number
bg: Телефонен номер
cs: Telefonní číslo
da: Telefon
de: Telefonnummer
el: Τηλέφωνο
es: Nº de teléfono
et: Telefoninumber
fi: Puhelinnumero
fr: Numéro de téléphone
hu: Telefonszám
it: Numero di telefono
lt: Telefono numeris
lv: Telefona numurs
mt: In-Numru tat-telefon
nl: Telefoonnummer
pl: Numer telefonu
pt: Número de telefone
ro: Număr de telefon
sk: Číslo telefónu
sl: Telefonska številka
sv: Telefonnummer

# label_ldap_telefax
source: Fax number
bg: Факс номер
cs: Číslo faxu
da: Fax
de: Faxnummer
el: Τηλεομοιοτυπία
es: Nº de fax
et: Faksi number
fi: Faksinumero
fr: Numéro de télécopie
hu: Faxszám
it: Numero di fax
lt: Fakso numeris
lv: Faksa numurs
mt: In-Numru tal-fax
nl: Faxnummer
pl: Numer faksu
pt: Número de fax
ro: Număr de fax
sk: Číslo faxu
sl: Številka faksa
sv: Faxnummer

# label_ldap_mobil
source: Mobile phone number
bg: Мобилен номер
cs: Číslo mobilního telefonu
da: Mobiltelefon
de: Mobiltelefonnummer
el: Κινητό τηλέφωνο
es: Nº de teléfono móvil
et: Mobiiltelefoni number
fi: Matkapuhelimen numero
fr: Numéro de téléphone mobile
hu: Mobilszám
it: Numero telefono cellulare
lt: Mobiliojo telefono numeris
lv: Mobilā telefona numurs
mt: In-numru tal-mobile
nl: GSM-nummer
pl: Numer telefonu komórkowego
pt: Número de telemóvel
ro: Număr de telefon mobil
sk: Číslo mobilného telefónu
sl: Številka mobilnega telefona
sv: Mobiltelefonnummer

# label_ldap_url
source: Website
bg: Сайт
cs: Internetové stránky
da: Websted
el: Ιστοθέση
es: Sitio Web
et: Veebisait
fi: Internet-sivusto
fr: Site web
hu: Honlap
lt: Interneto svetainė
lv: Tīmekļa vietne
mt: Sît ta’ l-internet
pl: Adres witryny internetowej
ro: Sit web
sk: Internetová stránka
sl: Spletna stran
sv: Webbplats

# label_ldap_adresseemail
source: Email address
bg: Email адрес
cs: E-mailová adresa
da: E-mailadresse
de: E-Mail-Adresse
el: Διεύθυνση ηλεκτρονικού ταχυδρομείου
es: Dirección de correo electrónico
et: E-posti aadress
fi: Sähköpostiosoite
fr: Adresse électronique
hu: E-mail cím
it: Indirizzo e-mail
lt: Elektroninio pašto adresas
lv: E-pasta adrese
mt: Indirizz ta’ l-email
nl: E-mailadres
pl: Adres e-mail
pt: Endereço electrónico
ro: Adresa e-mail
sk: E-mailová adresa
sl: Naslov elektronske pošte
sv: E-postadress

# label_ldap_isstandardaddress
source: This is the default address
bg: Това е адрес по подразбиране
cs: Toto je standardní adresa
da: Dette er standardadressen
de: Dies ist die Standardadresse
el: Προεπιλεγμένη διεύθυνση
es: Esta es la dirección por defecto
et: See on vaikeaadress
fi: Tämä on oletusosoite
fr: Ceci est l’adresse par défaut
hu: Ez az alapértelmezett cím
it: Questo è l’indirizzo predefinito
lt: Tai numatytasis adresas
lv: Šī ir adrese pēc noklusējuma
mt: Dan huwa l-indirizz ipprogrammat minn qabel
nl: Dit is het standaardadres
pl: To jest adres domyślny
pt: Este é o endereço por defeito
ro: Aceasta este adresa implicită
sk: Toto je štandardná adresa
sl: To je privzeti naslov
sv: Detta är standardadressen

# heading_my_portalsettings
source: Portal settings for
bg: Настройки на портала за
cs: Nastavení portálu pro
da: Portalindstillinger for
de: Portaleinstellungen für
el: Ρυθμίσεις portal για
es: Configuración del portal de
et: Portaali seadistused
fi: Portaaliasetukset
fr: Paramètres du Portail pour
hu: Portál-beállítások a következő részére:
it: Impostazioni portale per
lt: Portalo numatytosios reikšmės, skirtos
lv: Portāla iestatījumi
mt: Settings tal-Portal tiegħi
nl: Portal-instellingen voor
pl: Ustawienia portalu dla
pt: Configurações do Portal
ro: Setări portal pentru
sk: Portálové nastavenia pre
sl: Portalne nastavitve za
sv: Portalinställningar för

# description_personal_profile
source: Additional information about yourself and your interests.
bg: Допълнителна информация за вас и вашите интереси.
cs: Doplňkové informace o Vás a Vašich zájmech.
da: Flere oplysninger om dig selv og dine interesser.
de: Zusätzliche Angaben über Sie und Ihre Interessen.
el: Επιπρόσθετες πληροφορίες για εσάς και τα ενδιαφέροντά σας.
es: Información adicional sobre usted y sus intereses.
et: Lisateave sinu ja su huvide kohta.
fi: Lisätietoja itsestäsi ja mielenkiintosi kohteista.
fr: Informations complémentaires sur vous et vos centres d’intérêts.
hu: További információ Önről és érdeklődési köréről.
it: Ulteriori informazioni su di te e sui tuoi interessi.
lt: Papildoma informacija apie jus ir jūsų interesus.
lv: Papildinformācija par jums un jūsu interesēm.
mt: Informazzjoni addizzjonali dwarek u dwar l-interessi tiegħek.
nl: Aanvullende informatie over uzelf en uw interesses.
pl: Dodatkowe informacje o Tobie i Twoich zainteresowaniach.
pt: Informação adicional sobre a sua pessoa e os seus interesses.
ro: Informaţii suplimentare despre dvs. şi despre interesele dumneavoastră.
sk: Ďalšie informácie o vás a o vašich záujmoch
sl: Dodatne informacije o vas in vaših interesih.
sv: Ytterligare information om dig själv och dina intressen.

# legend_language_prefs
source: Language preferences
bg: Предпочитания за език
cs: Jazykové preference
da: Foretrukne sprog
de: Sprachenvoreinstellungen
el: Προτιμήσεις γλώσσας
es: Preferencias de idioma
et: Keele eelistused
fi: Kieliasetukset
fr: préférences linguistiques
hu: Nyelvi preferenciák
it: Preferenze linguistiche
lt: Kalbos, kurioms teikiama pirmenybė
lv: Valodas, kurām dodat priekšroku
mt: Preferenzi lingwistiċi
nl: Voorkeuren op het gebied van talen
pl: Preferencje językowe
pt: Preferências linguísticas
ro: Preferinţe limbă
sk: Preferované jazyky
sl: Jezikovne preference
sv: Språkpreferenser

# label_language_prefs
source: Language preferences
bg: Предпочитания за език
cs: Jazykové preference
da: Foretrukne sprog
de: Sprachenvoreinstellungen
el: Προτιμήσεις γλώσσας
es: Preferencias de idioma
et: Keele eelistused
fi: Kieliasetukset
fr: Préférences linguistiques
hu: Nyelvi preferenciák
it: Preferenze linguistiche
lt: Kalbos, kurioms teikiama pirmenybė
lv: Valodas, kurām dodat priekšroku
mt: Preferenzi lingwistiċi
nl: Voorkeuren op het gebied van talen
pl: Preferencje językowe
pt: Preferências linguísticas
ro: Preferinţe limbă
sk: Preferované jazyky
sl: Jezikovne preference
sv: Språkpreferenser

# legend_country_prefs
source: Country preferences
bg: Предпочитания за държава
cs: Preference zemí
da: Foretrukne lande
de: Ländervoreinstellungen
el: Προτιμήσεις χώρας
es: Preferencias de país
et: Riigi eelistused
fi: Maa-asetukset
fr: Préférences de pays
hu: Országpreferenciák
it: Preferenze Paese
lt: Šalys, kurioms teikiama pirmenybė
lv: Valstis, kurām dodat priekšroku
mt: Preferenzi tal-Pajjiż
nl: Voorkeuren met betrekking tot landen
pl: Preferencje dotyczące kraju
pt: Preferências de país
ro: Preferinţe ţară
sk: Preferované krajiny
sl: Preference po državah
sv: Landspreferenser

# label_country_prefs
source: Informations from which countries do you prefer?
bg: Информация за кои страни предпочитате?
cs: Informacím ze kterých zemí dáváte přednost?
da: Fra hvilke lande foretrækker du information?
de: Aus welchen Ländern wünschen Sie vorrangig Informationen?
el: Από ποιες χώρες θα προτιμούσατε να λαμβάνετε πληροφορίες;
es: Información relativa a los países que prefiere
et: Millistest riikidest soovid saada teavet?
fi: Mistä maista haluat tietoja mieluimmin?
fr: Sur quel pays préférez-vous recevoir des informations?
hu: Mely országokból kíván információt kapni?
it: Preferisci informazioni provenienti da quali Paesi?
lt: Iš kokių šalių labiausiai norėtumėte gauti informaciją?
lv: Informācijai no kurām valstīm dodat priekšroku?
mt: Inti tippreferi informazzjoni minn liema pajjiżi?
nl: Uit welk land wenst u informatie te ontvangen?
pl: Z których krajów preferujesz informacje?
pt: De que países prefere receber informações?
ro: Din ce ţară preferaţi informaţiile?
sk: Informáciám z ktorých krajín dávate prednosť?
sl: Iz katerih držav bi najraje dobivali informacije?
sv: Från vilka länder föredrar du att få information?

# legend_endusergroup_prefs
source: End user group
bg: Крайни потребители
cs: Skupina konečných uživatelů
da: Slutbrugergruppe
de: Benutzergruppe beenden
el: Ομάδα τελικού χρήστη
es: Grupo de usuario final
et: Lõppkasutaja grupp
fi: Lopeta käyttäjäryhmä
fr: Groupe Utilisateur final
it: Termina gruppo utenti
lt: Galutinių vartotojų grupė
lv: Galalietotāju grupa
mt: Grupp ta’ utenti aħħarija
nl: Eindgebruikersgroep
pl: Grupa użytkowników końcowych
pt: Terminar grupo de utilizadores
ro: Grupul utilizatori finali
sk: Skupina konečných používateľov
sl: Skupina končnih uporabnikov
sv: Slutanvändargrupp

# label_endusergroup_prefs
source: What subjects are you most interested in?
bg: Коя тема ви интересува?
cs: Které náměty Vás zajímají více?
da: Hvilke emner er du mest interesseret i?
de: Welche Themen interessieren Sie besonders?
el: Ποια θέματα σας ενδιαφέρουν περισσότερο;
es: ¿En qué temas está más interesado?
et: Millistest teemadest oled kõige enam huvitatud?
fi: Mitkä aiheet kiinnostavat sinua eniten?
fr: À quels sujets vous intéressez-vous le plus?
hu: Milyen témák érdeklik leginkább?
it: A quali argomenti sei maggiormente interessato?
lt: Kokiomis temomis labiausiai domitės?
lv: Par kādu tematu jūs interesējaties visvairāk?
mt: Liema suġġetti jinteressawk l-iktar?
nl: Wat zijn de onderwerpen waarin u het meest bent geïnteresseerd?
pl: Jakie tematy najbardziej Cię interesują?
pt: Quais são os seus principais temas de interesse?
ro: Care sunt subiectele de maxim interes pentru dvs?
sk: O aké predmety sa najviac zaujímate?
sl: Katere tematike vas najbolj zanimajo?
sv: Vilka ämnen är du mest intresserad av?

# legend_profession
source: Profession
bg: Професия
cs: Povolání
de: Beruf
el: Επάγγελμα
es: Profesión
et: Amet
fi: Ammatti
hu: Szakma
it: Professione
lt: Profesija
lv: Profesija
mt: Professjoni
nl: Beroep
pl: Zawód
pt: Profissão
ro: Profesia
sk: Povolanie
sl: Poklic
sv: Yrke

# legend_uploadsource
source: Upload source
bg: Източник на ъплоуд
cs: Přesunout zdroj
da: Opload kilde
de: Quelle hochladen
el: Αποστολή πηγαίου κώδικα
es: Cargar fuente
et: Laadi allikas üles
fi: Lataa lähde
fr: Transmettre la Source
hu: Feltöltés forrása
it: Immetti provenienza
lt: Siųsti originalą
lv: Augšupielādes avots
mt: Tella’ l-Fonti
pl: Załaduj źródło
pt: Descarregar Fonte
ro: Sursă încărcare
sk: Nahrať zdroj
sl: Naloži vir
sv: Överför källa

# label_uploadsource
source: Upload source
bg: Източник на ъплоуд
cs: Přesunout zdroj
da: Opload kilde
de: Quelle hochladen
el: Αποστολή πηγαίου κώδικα
es: Cargar fuente
et: Laadi allikas üles
fi: Lataa lähde
fr: Transmettre la Source
hu: Feltöltés forrása
it: Immetti provenienza
lt: Siųsti originalą
lv: Augšupielādes avots
mt: Tella’ l-fonti
pl: Załaduj źródło
pt: Descarregar Fonte
ro: Sursă încărcare
sk: Nahrať zdroj
sl: Naloži vir
sv: Överför källa

# label_position
source: Position
bg: Позиция
cs: Poloha
el: Θέση
es: Puesto
et: Positsioon
fi: Paikka
hu: Beosztás
is: Staða
it: Posizione
lt: Padėtis
lv: Amats
mt: Pożizzjoni
nl: Positie
no: Stilling
pl: Stanowisko
pt: Posição
ro: Poziţie
sk: Pozícia
sl: Položaj

# label_focalpoint
source: Focal point
bg: Фокусна точка
cs: Kontaktní místo
da: Knudepunkt
el: Εστιακός πόλος
es: Centro de referencia
et: Teabekeskus
fi: Koordinointikeskus
fr: Point focal
hu: Tájékoztatási központ
is: Tengipunktur
it: Punto focale
lt: Ryšių punktas
lv: Mezgla punkts
mt: Punt fokali
no: Kontaktpunkt
pl: Punkt centralny
pt: Ponto Focal
ro: Punct focal
sk: Kontaktné miesto
sl: Žariščna točka
sv: Kontaktpunkt

# label_go_to_more_profilesettings
source: More profile settings ...
bg: Още настройки на профила ...
cs: Další nastavení profilu
da: Flere profilindstillinger...
de: Weitere Profileinstellungen ...
el: Περισσότερες ρυθμίσεις προφίλ ...
es: Configuración de perfil adicional ...
et: Veel profiili seadistusi...
fi: Lisää profiiliasetuksia ...
fr: Autres Paramètres Profil ...
hu: További profilbeállítások ...
it: Ulteriori impostazioni profilo...
lt: Daugiau vartotojo profilio numatytųjų reikšmių ...
lv: Vairāk profila iestatījumu ...
mt: Iktar Settings tal-Profil ...
nl: Meer profielinstellingen ...
pl: Dodatkowe ustawienia profilu...
pt: Mais Configurações do Perfil ...
ro: Mai multe setări ale profilului ...
sk: Viac nastavení profilu ...
sl: Več nastavitev profila...
sv: Mer profilinställningar ...

# label_up_to_profilesettings
source: Up to profile settings
bg: Нагоре към настройки на профила
cs: Až na nastavení profilu
da: Op til profilindstillinger
de: Nach oben zu den Profileinstellungen
el: Επάνω στις ρυθμίσεις προφίλ
es: A Configuración de perfil
et: Üles valikusse “Profiili seadistused”
fi: Profiiliasetuksiin saakka
fr: Remonter à Paramètres Profil
hu: Fel a profilbeállításokhoz
it: Vai a impostazioni profilo
lt: Grįžti į profilio numatytųjų reikšmių nustatymą
lv: Līdz profila iestatījumiem
mt: Mur ’il fuq għas-settings tal-Profil
nl: Naar profielinstellingen
pl: Do ustawień profilu
pt: Ir às Configurações do Perfil
ro: Sus la setări ale profilului
sk: Až po Nastavenia profilu
sl: Gor na profilne nastavitve
sv: Upp till Profilinställningar

# legend_profile
source: Profile
bg: Профил
cs: Profil
da: Profil
de: Profil
el: Προφίλ
es: Perfil
et: Profiil
fi: Profiili
fr: Profil
hu: Profil
it: Profilo
lt: Profilis
lv: Profils
mt: Il-Profil
nl: Profiel
pl: Profil
pt: Perfil
ro: Profil
sk: Profil
sl: Profil
sv: Profil

# label_profile
source: Profile
bg: Профил
cs: Profil
da: Profil
de: Profil
el: Προφίλ
es: Perfil
et: Profiil
fi: Profiili
fr: Profil
hu: Profil
it: Profilo
lt: Profilis
lv: Profils
mt: Il-Profil
nl: Profiel
pl: Profil
pt: Perfil
ro: Profil
sk: Profil
sl: Profil
sv: Profil

# legend_education
source: Education
bg: Образование
cs: Vzdělávání
da: Uddannelse
de: Ausbildung
el: Εκπαίδευση
es: Educación
et: Haridus
fi: Koulutus
fr: Formation
hu: Tanulmányok
is: Menntun
it: Titolo di istruzione
lt: Išsilavinimas
lv: Izglītība
mt: L-Edukazzjoni
nl: Onderwijs
no: Utdanning
pl: Wykształcenie
pt: Educação
ro: Educaţie
sk: Vzdelanie
sl: Izobraževanje
sv: Utbildning

# legend_memberships
source: Memberships
bg: Членство
cs: Členství
da: Medlemskaber
de: Mitgliedschaften
el: Συμμετοχές με την ιδιότητα του μέλους
es: Miembros
et: Liikmelisus
fi: Jäsenyys
fr: Affiliations
hu: Tagság
is: Félagsaðild
it: Affiliazioni
lt: Narystės
lv: Piederība
mt: Is-Sħubiji
nl: Lidmaatschappen
no: Medlemskap
pl: Członkostwo
pt: Entidades de que é membro
ro: Apartenenţe
sk: Členstvo
sl: Članstva
sv: Medlemskap

# legend_rewards
source: Rewards
bg: Награди
cs: Ceny
da: Priser og æresbevisninger
de: Auszeichnungen
el: Βραβεία
es: Premios
et: Preemiad
fi: Palkkiot
fr: Distinctions
hu: Díjak
is: Umbun
it: Riconoscimenti
lt: Apdovanojimai
lv: Apbalvojumi
mt: Premijiet
nl: Onderscheidingen
no: Priser
pl: Nagrody
pt: Prémios
ro: Premii
sk: Ocenenia
sl: Nagrade
sv: Belöningar

# label_rewards
source: Rewards
bg: Награди
cs: Ceny
da: Priser og æresbevisninger
de: Auszeichnungen
el: Βραβεία
es: Premios
et: Preemiad
fi: Palkkiot
fr: Distinctions
hu: Díjak
is: Umbun
it: Riconoscimenti
lt: Apdovanojimai
lv: Apbalvojumi
mt: Premijiet
nl: Onderscheidingen
no: Priser
pl: Nagrody
pt: Prémios
ro: Premii
sk: Ocenenia
sl: Nagrade
sv: Belöningar

# legend_projects
source: Projects
bg: Проекти
cs: Projekty
da: Projekter
de: Projekte
el: Έργα
es: Proyectos
et: Projektid
fi: Hankkeet
fr: Projets
hu: Projektek
is: Verkefni
it: Progetti
lt: Projektai
lv: Projekti
mt: Proġetti
nl: Projecten
no: Prosjekter
pl: Projekty
pt: Projectos
ro: Proiecte
sk: Projekty
sl: Projekti
sv: Projekt

# label_projects
source: Projects
bg: Проекти
cs: Projekty
da: Projekter
de: Projekte
el: Έργα
es: Proyectos
et: Projektid
fi: Hankkeet
fr: Projets
hu: Projektek
is: Verkefni
it: Progetti
lt: Projektai
lv: Projekti
mt: Proġetti
nl: Projecten
no: Prosjekter
pl: Projekty
pt: Projectos
ro: Proiecte
sk: Projekty
sl: Projekti
sv: Projekt

# legend_publications
source: Publications
bg: Публикации
cs: Publikace
da: Publikationer
de: Veröffentlichungen
el: Εκδόσεις
es: Publicaciones
et: Väljaanded
fi: Julkaisut
hu: Publikációk
is: Útgáfa
it: Pubblicazioni
lt: Publikacijos
lv: Publikācijas
mt: Pubblikazzjonijiet
nl: Publicaties
no: Publikasjoner
pl: Publikacje
pt: Publicações
ro: Publicaţii
sk: Publikácie
sl: Publikacije
sv: Publikationer

# label_publications
source: Publications
bg: Публикации
cs: Publikace
da: Publikationer
de: Veröffentlichungen
el: Εκδόσεις
es: Publicaciones
et: Väljaanded
fi: Julkaisut
hu: Publikációk
is: Útgáfa
it: Pubblicazioni
lt: Publikacijos
lv: Publikācijas
mt: Pubblikazzjonijiet
nl: Publicaties
no: Publikasjoner
pl: Publikacje
pt: Publicações
ro: Publicaţii
sk: Publikácie
sl: Publikacije
sv: Publikationer

# description_ldap_assignedroles
source: These are the roles assigned to the current user.
bg: Това са ролите присвоени на текущия потребител.
cs: Toto jsou role přidělené současnému uživateli.
da: Den nuværende bruger har fået tildelt disse roller.
de: Der aktuelle Benutzer hat derzeit folgende Rollen inne.
el: Οι ρόλοι αυτοί έχουν ανατεθεί στον τρέχοντα χρήστη.
es: Estas son las funciones asignadas al usuario actual.
et: Need on praeguse kasutajale kinnistatud rollid.
fi: Nämä ovat nykyiselle käyttäjälle annetut roolit.
fr: Ces rôles ont été attribués à l’utilisateur courant.
hu: Ezek a jelenlegi felhasználóhoz rendelt szerepkörök.
it: Questi sono i ruoli assegnati a questo utente.
lt: Šios rolės priskirtos esamam vartotojui.
lv: Šīs ir pašreizējam lietotājam piešķirtās lomas.
mt: Dawn huma r-rwoli assenjati lill-utent preżenti.
nl: Dit zijn de rollen die aan de huidige gebruiker zijn toegekend.
pl: To są funkcje przydzielone bieżącemu użytkownikowi.
pt: Estas são as funções atribuídas ao actual utilizador.
ro: Acestea sunt rolurile atribuite utilizatorului curent.
sk: Toto sú úlohy priradené terajšiemu používateľovi.
sl: To so vloge, dodeljene trenutnemu uporabniku.
sv: Den aktuella användaren har tilldelats dessa roller.

source: edit portlet content
bg: редакция на съдържание на портлет
cs: upravit obsah modulu
da: Rediger indhold af portlet
de: Portletinhalte bearbeiten
el: επεξεργασία περιεχομένων portlet
es: editar contenido del portlet
et: redigeeri mooduli sisu
fi: muokkaa portlet-sovelluksen sisältöä
fr: modifier le contenu du portlet
hu: Portlettartalom szerkesztése
it: Modifica contenuti Portlet
lt: Redaguoti informacinio modulio turinį
lv: rediģēt informācijas bloka saturu
mt: editja l-kontenut tal-portlet
nl: content portlet bewerken
pl: edytuj zawartość portletu
pt: editar conteúdo de portlet
ro: editare cuprins portlet
sk: editovať obsah modulu
sl: Uredi vsebino spletne komponente
sv: redigera portalmodulsinnehåll

source: default
bg: по подразбиране
cs: výchozí hodnota
da: Standard
de: Standard
el: προεπιλογή
es: por defecto
et: vaikimisi
fi: oletus
fr: valeur par défaut
hu: alapértelemezett
it: Predefinito
lt: numatytosios reikšmės
lv: pēc noklusēšanas
mt: ipprogrammat minn qabel
pl: domyślny
pt: por defeito
ro: implicit
sk: štandardný
sl: Privzeto
sv: standardinställning
