Repository: syslabcom/osha.theme
Catalog: src/osha/theme/locales/*/LC_MESSAGES/osha.po
Languages: bg, cs, da, de, el, es, et, fi, fr, hu, is, it, lt, lv, mt, nl, no, pl, pt, ro, sk, sl, sv

source: Your network to a safer and healthier working environment
bg: Вашата мрежа за здраве и безопасност при работа
cs: Vaše síť pro bezpečnější a zdravější pracovní prostředí
da: Dit netværk til et sikrere og sundere arbejdsmiljø
de: Ihr Netzwerk für einen gesünderen und sichereren Arbeitsplatz
el: Το δίκτυό σας για ένα ασφαλέστερο και υγιέστερο εργασιακό περιβάλλον
es: La red que le abrirá un entorno laboral más seguro y sano
et: Sinu ohutuma ja tervislikuma töökeskkonna võrgustik
fi: Verkostosi turvallisemman ja terveellisemmän työympäristön edistämiseksi
fr: Votre réseau pour un environnement de travail plus sûr et plus sain
hu: Az Ön hálózata egy biztonságosabb és egészségebb munkakörnyezetért
is: Tengslanet þitt að öruggara og heilbrigðara vinnuumhverfi
it: La tua rete per un ambiente di lavoro più sicuro e sano
lt: Jūsų tinklas prisideda prie saugesnės ir sveikesnės darbo aplinkos
lv: Jūsu tīkls ar informāciju par drošāku un veselīgāku darba vidi
mt: In-network tiegħek għal ambjent iktar sigur u favur is-saħħa fuq il-post tax-xogħol
nl: Uw netwerk voor een veiligere en gezondere werkomgeving
no: Ditt nettverk for et sikrere og sunnere arbeidsmiljø
pl: Twoje łącze do bezpieczniejszego i zdrowszego środowiska pracy
pt: A sua rede para um ambiente de trabalho mais seguro e mais saudável
ro: Reţeaua către un mediu de lucru mai sigur şi mai sănătos
sk: Vaša sieť pre bezpečnejšie a zdravšie pracovné prostredie
sl: Vaša mreža za varnejše in bolj zdravo delovno okolje
sv: Ditt nätverk för en säkrare och sundare arbetsmiljö

source: Site Update
bg: Новости в сайта
cs: Aktualizace stránek
da: Site-opdatering
de: Update
el: Νέο υλικό
es: Novedades
et: Saidi uuendamine
fi: Sivuston päivitys
fr: Mise à jour du Site
hu: Honlapfrissítés
it: Aggiornamento sito
lt: Svetainės atnaujinimas
lv: Vietnes atjaunināšana
mt: Aġġornament tas-sît
pl: Aktualizacja witryny
pt: Actualização
ro: Actualizare sit
sk: Aktualizovanie stránky
sl: Novosti
sv: Uppdatering

source: Translation Help
bg: Помощ за превод
cs: Nápověda překladu
da: Oversættelseshjælp
de: Übersetzungshilfe
el: Βοήθεια μετάφρασης
es: Ayuda a la traducción
et: Tõlkeabi
fi: Käännösapu
fr: Aide Traduction
hu: Fordítási segédlet
it: Guida traduzione
lt: Vertimo pagalba
lv: Tulkošanas palīdzība
mt: Għajnuna fit-Traduzzjoni
nl: Vertaalhulp
pl: Pomoc językowa
pt: Ajuda à tradução
ro: Ajutor traducere.
sk: Pomoc s prekladom
sl: Pomoč pri prevodu
sv: Översättningshjälp

source: My Folder
bg: Моя Папка
cs: Má složka
da: Min mappe
de: Mein Verzeichnis
el: Ο φάκελός μου
es: Mi carpeta
et: Minu kaust
fi: Oma kansio
fr: Mon dossier
hu: Az én mappám
it: Cartella personale
lt: Mano katalogas
lv: Mana mape
mt: Il-Fowlder Tiegħi
nl: Mijn map
pl: Mój folder
pt: Minha Pasta
ro: Folderul meu
sk: Môj priečinok
sl: Moja mapa
sv: Min mapp

source: My Settings
bg: Мои настройки
cs: Mé nastavení
da: Mine indstillinger
de: Meine Einstellungen
el: Οι ρυθμίσεις μου
es: Mi configuración
et: Minu seadistused
fi: Omat asetukset
fr: Mes Paramètres
hu: Az én beállításaim
it: Impostazioni personali
lt: Mano numatytosios reikšmės
lv: Mani iestatījumi
mt: Is-Settings tiegħi
nl: Mijn instellingen
pl: Moje ustawienia
pt: Minhas Configurações
ro: Setările mele
sk: Moje nastavenia
sl: Moje nastavitve
sv: Mina inställningar

source: Undo
bg: Отмени
cs: Zpět na předchozí krok
da: Fortryd
de: Rückgängig
el: Αναίρεση
es: Deshacer
et: Võta tagasi
fi: Peruuta
fr: Annuler
hu: Visszavonás
it: Annulla
lt: Atšaukti veiksmą
lv: Atsaukt
mt: Erġa’ lura
nl: Ongedaan maken
pl: Cofnij
pt: Anular
ro: Anulare
sk: Uvoľniť
sl: Razveljavi
sv: Ångra inmatning

source: Portal Setup
bg: Настройка на портала
cs: Nastavení portálu
da: Portalopsætning
de: Portaleinrichtung
el: Ρύθμιση πύλης
es: Configuración del portal
et: Portaali seadistused
fi: Portaalin asennus
fr: Configuration du Portail
hu: Portálbeállítások
it: Installazione portale
lt: Portalo numatytosios reikšmės
lv: Portāla iestatīšana
mt: Is-Setup tal-Portal
pl: Konfiguracja portalu
pt: Setup do Portal
ro: Instalare portal
sk: Nastavenie portálu
sl: Vzpostavitev portala
sv: Portalstruktur

source: Log out
bg: Изход
cs: Odhlášení
da: Log af
de: Abmelden
el: Αποσύνδεση
es: Desconectarse
et: Logi välja
fi: Kirjaudu ulos
fr: Quitter
hu: Kijelentkezés
lt: Išsiregistruoti
lv: Atteikšanās
mt: Oħroġ
nl: Uitloggen
pl: Wyloguj się
ro: Deconectare
sk: Odhlásiť sa
sl: Odjava
sv: Logga ut

source: Layout table
cs: Grafická tabulka
da: Layout-oversigt
de: Layouttabelle
el: Πίνακας διάταξης
es: Cuadro de disposición
et: Paigutuslaud
fi: Asettele taulukko
fr: Tableau de mise en page
hu: Elrendezés táblázáta
it: Tabella disposizione pagina
lt: Išdėstymo lentelė
lv: Izkārtojuma tabula
mt: It-tabella tal-preżentazzjoni
nl: Layout-tabel
pl: Tabela układu
pt: Quadro de apresentação
ro: Aspect tabel
sk: Tabuľka usporiadania
sl: Tabela oblike
sv: Layout tabell

source: Hierarchical thesaurus
bg: Йерархичен речник
cs: Hierarchický tezaurus
da: Hierarkisk glossar
de: Hierarchischer Thesaurus
el: Ιεραρχημένος θησαυρός
es: Tesauro jerárquico
et: Hierarhiline tesaurus
fi: Hierarkkinen sanasto
fr: Glossaire hiérarchisé
hu: Hierarchikus szinonimatár
it: Glossario gerarchico
lt: Hierarchinis tezauras
lv: Hierarhiskais tezaurs
mt: Teżawru ta’ Ġerarkija
nl: Hiërarchische thesaurus
pl: Tezaurus hierarchiczny
pt: Thesaurus hierárquico
ro: Glosar ierarhic
sk: Hierarchický glosár
sl: Hierarhični tezaver
sv: Hierarkisk tesaurus

source: Index of keywords
bg: Индекс на ключови думи
cs: Index klíčových slov
da: Indeks over nøgleord
de: Index der Schlüsselwörter
el: Ευρετήριο λέξεων-κλειδιά
es: Índice de palabras clave
et: Võtmesõnade indeks
fi: Avainsanahakemisto
fr: Index des Mots-clés
hu: Kulcsszavak mutatója
it: Indice parole chiave
lt: Raktinių žodžių rodyklė
lv: Atslēgvārdu rādītājs
mt: L-indiċi tal-kliem kjavi
nl: Index van trefwoorden
pl: Indeks słów kluczowych
pt: Índice de palavras-chave
ro: Index cuvinte cheie
sk: Index kľúčových slov
sl: Kazalo ključnih besed
sv: Nyckelordsindex

source: Contents
bg: Съдържание
cs: Obsahy
da: Indhold
de: Inhalte
el: Περιεχόμενα
es: Contenidos
et: Sisu
fi: Sisällöt
fr: Contenu
hu: Tartalom
it: Contenuti
lt: Turinys
lv: Saturs
mt: Kontenut
nl: Content
pl: Zawartość
pt: Conteúdo
ro: Cuprins
sk: Obsah
sl: Vsebina
sv: Innehåll

source: View
bg: Преглед
cs: Náhled
da: Vis
de: Ansicht
el: Προβολή
es: Visualización
et: Vaade
fi: Katso
fr: Affichage
hu: Megtekintés
it: Visualizza
lt: Vaizdas
lv: Skatīt
mt: Ara
nl: Bekijken
pl: Widok
pt: Vista
ro: Vizualizare
sk: Pohľad
sl: Pogled
sv: Visa

source: Edit
bg: Редакция
cs: Upravit
da: Rediger
de: Bearbeiten
el: Επεξεργασία
es: Editar
et: Redigeeri
fi: Muokkaa
fr: Mise en forme
hu: Szerekesztés
it: Modifica
lt: Redaguoti
lv: Rediģēt
mt: Editja
nl: Bewerken
pl: Edycja
pt: Editar
ro: Editare
sk: Editovať
sl: Uredi
sv: Redigera

source: Properties
bg: Свойства
cs: Vlastnosti
da: Egenskaber
de: Eigenschaften
el: Ιδιότητες
es: Propiedades
et: Atribuudid
fi: Ominaisuudet
fr: Propriétés
hu: Tulajdonságok
it: Proprietà
lt: Ypatybės
lv: Īpašības
mt: Proprjetajiet
nl: Eigenschappen
pl: Właściwości
pt: Propriedades
ro: Proprietăţi
sk: Vlastnosti
sl: Lastnosti
sv: Egenskaper

source: Add / Propose
bg: Добави / Предложи
cs: Přidat / Navrhnout
da: Tilføj/foreslå
de: Hinzufügen / Vorschlagen
el: Προσθήκη / Πρόταση
es: Añadir / proponer
et: Lisa / Paku
fi: Lisää / Ehdota
fr: Ajouter / Proposer
hu: Hozzáad / Javasol
it: Aggiungi/Proponi
lt: Įtraukti / Pasiūlyti
lv: Pievienot / Ierosināt
mt: Żid / Ipproponi
nl: Toevoegen / voorstellen
pl: Dodaj / Przedstaw
pt: Adicionar / Propor
ro: Adăugare / Propunere
sk: Pridať / Navrhnúť
sl: Dodaj/Predlagaj
sv: Lägg till/föreslå

source: History
bg: История
cs: Historie
da: Baggrund
de: Vorgeschichte
el: Ιστορικό
es: Historial
et: Ajalugu
fi: Historia
fr: Historique
hu: Előzmények
it: Cronologia
lt: Istorija
lv: Vēsture
mt: Storja
nl: Historisch overzicht
pl: Historia
pt: Historial
ro: Istoric
sk: História
sl: Zgodovina
sv: Historia

source: Syndication
bg: Синхронизация
cs: Syndikace
de: Syndizierung
el: Ανταλλαγή περιεχομένου (Syndication)
es: Sindicación
et: Sündikeerimine
fi: Syndikaatio
hu: Szindikálás
lt: Apjungimas
lv: Sindicēšana
mt: Sindikazzjoni
nl: Syndicatie
pl: Syndykalizacja
pt: Sindicação
ro: Sindicare
sk: Syndikácia
sl: Sindikacija
sv: Syndikalisering

source: Ownership
bg: Собственост
cs: Vlastnictví
da: Ejerskab
de: Eigentum
el: Καθεστώς κατοχής
es: Titularidad
et: Omandiline kuuluvus
fi: Omistus
fr: Propriété
hu: Tulajdonjog
it: Proprietà
lt: Priklausomybė
lv: Īpašumtiesības
mt: Proprjetà
nl: Eigendom
pl: Prawo własności
pt: Propriedade de
ro: Proprietate
sk: Vlastníctvo
sl: Lastništvo
sv: Äganderätt

source: Local Roles
bg: Локална роля
cs: Lokální role
da: Lokale roller
de: Lokale Rollen
el: Τοπικοί ρόλοι
es: Funciones locales
et: Kohalikud rollid
fi: Paikalliset roolit
fr: Rôles Locaux
hu: Helyi szerepkörök
it: Ruoli locali
lt: Vietinės rolės
lv: Vietējās lomas
mt: Rwoli Lokali
nl: Plaatselijke rollen
pl: Funkcje lokalne
pt: Funções Locais
ro: Roluri locale
sk: Miestne úlohy
sl: Lokalne uporabniške vloge
sv: Lokala roller

source: published
bg: публикуван
cs: uveřejněno
da: Offentliggjort
de: veröffentlicht
el: δημοσιεύτηκε
es: publicado
et: avaldatud
fi: julkaistu
fr: publié
hu: közzétéve
it: Pubblicato
lt: paskelbta
lv: publicēts
mt: ippublikat
nl: gepubliceerd
pl: opublikowany
pt: publicado
ro: publicat
sk: publikovaný
sl: Objavljeno
sv: publicerad

source: Reject
bg: Отказ
cs: Odmítnout
da: Afvis
de: Ablehnen
el: Απόρριψη
es: Rechazar
et: Keeldu
fi: Hylkää
fr: Rejeter
hu: Elutasítás
it: Rifiuta
lt: Atmesti
lv: Noraidīt
mt: Irrifjuta
nl: Verwerpen
pl: Odrzuć
pt: Rejeitar
ro: Respinge
sk: Zamietnuť
sl: Zavrni
sv: Avvisa

source: Advanced
bg: Разширен
cs: Pokročilý
da: Avanceret
de: Erweitert
el: Για προχωρημένους
es: Avanzado
et: Täpne
fi: Edistynyt
fr: Advancé
hu: Haladó
it: Avanzata
lt: Sudėtingesnė
lv: Uzlabots
mt: Avvanzat
nl: Geavanceerd
pl: Zaawansowane
pt: Avançado
ro: Avansat
sk: Rozšírený
sl: Napredno
sv: Avancerad

source: Calendar
bg: Календар
cs: Kalendář
da: Kalender
de: Kalender
el: Ημερολόγιο
es: Calendario
et: Kalender
fi: Kalenteri
fr: Calendrier
hu: Naptár
it: Calendario
lt: Kalendorius
lv: Kalendārs
mt: Kalendarju
nl: Kalender
pl: Kalendarz
pt: Calendário
sk: Kalendár
sl: Koledar
sv: Kalender

source: Collection
bg: Колекция
cs: Sbírka
da: Samling
de: Zusammenstellung
el: Συλλογή
es: Recopilación
et: Kogumik
fi: Kokoelma
fr: Sélection
hu: Gyűjtemény
it: Raccolta
lt: Rinkinys
lv: Kolekcija
mt: Kollezzjoni
nl: Verzameling
pl: Zbiór
pt: Colecção
ro: Colecţie
sk: Súbor
sl: Zbirka
sv: Samling

source: Directive
bg: Директива
cs: Směrnice
da: Direktiv
de: Richtlinie
el: Οδηγία
es: Directiva
et: Juhend
fi: Direktiivi
hu: Irányelv
it: Direttiva
lt: Direktyva
lv: Direktīva
mt: Direttiva
nl: Richtlijn
pl: Dyrektywa
pt: Directiva
ro: Directivă
sk: Smernica
sl: Direktiva
sv: Direktiv

source: Discussion Board
bg: Форум
cs: Diskusní panel
da: Diskussionsforum
de: Diskussionsforum
el: Βήμα συζήτησης
es: Foro de debate
et: Vestlusgrupp
fi: Keskusteluryhmä
fr: Forum de Discussion
hu: Vitafórum
it: Forum di discussione
lt: Diskusijų forumas
lv: Diskusiju forums
mt: Il-Bord ta’ Diskussjoni
nl: Discussieforum
pl: Forum dyskusyjne
pt: Fórum de Discussão
ro: Listă de discuţii
sk: Diskusné fórum
sl: Razpravljalni forum
sv: Diskussionsanslagstavla

source: Discussion Center
bg: Дискусионен център
cs: Diskusní centrum
da: Diskussionscenter
de: Diskussionscenter
el: Κέντρο συζήτησης
es: Centro de debate
et: Vestluskeskus
fi: Keskustelukeskus
fr: Centre de Discussion
hu: Vitaközpont
it: Centro di discussione
lt: Diskusijų centras
lv: Diskusiju centrs
mt: Iċ-Ċentru ta’ Diskussjoni
nl: Discussiecentrum
pl: Centrum dyskusyjne
pt: Centro de Discussão
ro: Centru de discuţii
sk: Diskusné stredisko
sl: Razpravljalni center
sv: Diskussionscenter

source: Document
bg: Документ
cs: Dokument
da: Dokument
de: Dokument
el: Έγγραφο
es: Documento
et: Dokument
fi: Asiakirja
hu: Dokumentum
it: Documento
lt: Dokumentas
lv: Dokuments
mt: Dokument
pl: Dokument
pt: Documento
sk: Dokument
sl: Dokument
sv: Dokument

source: FAQ Folder
bg: Папка ЧЗВ
cs: Složka FAQ
da: FAQ-mappe
de: FAQ-Verzeichnis
el: Φάκελος συχνών ερωτήσεων
es: Carpeta de Preguntas más frecuentes
et: KKK kaust
fi: Usein kysytyt kysymykset -kansio
fr: Dossier FAQ
hu: GYIK-mappa
it: Cartella FAQ
lt: DUK katalogas
lv: BUJ mape
mt: Fowlder tal-mistoqsijiet frekwenti
nl: FAQ-map
pl: Folder najczęściej zadawanych pytań
pt: Pasta de Perguntas mais Frequentes
ro: Folderul ÎR
sk: Priečinok ČKO
sl: Mapa s pogostimi vprašanji in odgovori
sv: Mapp för Frågor & svar

source: File
bg: Файл
cs: Soubor
da: Fil
de: Datei
el: Αρχείο
es: Archivo
et: Fail
fi: Tiedosto
fr: Fichier
hu: Állomány
lt: Failas
lv: Fails
mt: Fajl
nl: Bestand
pl: Plik
pt: Ficheiro
ro: Fişier
sk: Súbor
sl: Datoteka
sv: Fil

source: Folder
bg: Папка
cs: Složka
da: Mappe
de: Verzeichnis
el: Φάκελος
es: Carpeta
et: Kaust
fi: Kansio
fr: Dossier
hu: Mappa
it: Cartella
lt: Katalogas
lv: Mape
mt: Fowlder
nl: Map
pt: Pasta
sk: Priečinok
sl: Mapa
sv: Mapp

source: Glossary Folder
cs: Složka glosáře
da: Ordlistemappe
de: Glossarverzeichnis
el: Φάκελος γλωσσαρίου
es: Carpeta de glosario
et: Sõnastiku kaust
fi: Sanastokansio
fr: Dossier du Glossaire
hu: Szószedetmappa
it: Cartella glossario
lt: Žodyno katalogas
lv: Glosārija mape
mt: Fowlder tal-Glossarju
nl: Map woordenlijst
pl: Folder glosariusza
pt: Pasta de Glossário
ro: Folder glosare
sk: Priečinok glosára
sl: Mapa z glosarjem
sv: Ordlista mapp

source: Image
bg: Изображение
cs: Obraz
da: Billede
de: Bild
el: Εικόνα
es: Imagen
et: Kujutis
fi: Kuva
hu: Kép
it: Immagine
lt: Vaizdas
lv: Attēls
mt: Immaġni
nl: Beeld
pl: Obraz
pt: Imagem
ro: Imagine
sk: Obraz
sl: Slika
sv: Bild

source: Link
bg: Връзка
cs: Odkaz
de: Verknüpfung
el: Σύνδεσμος
es: Enlace
fi: Linkki
fr: Lien
lt: Nuoroda
lv: Saite
pl: Łącze
pt: Ligação
ro: Legătură
sk: Spojenie
sl: Povezava
sv: Länk

source: Metadata Set
cs: Sada metadat
da: Metadatasæt
de: Metadatensatz
el: Σύνολο μεταδεδομένων
es: Serie de metadatos
et: Metaandmete hulk
fi: Metadata-joukko
fr: Ensemble de Métadonnées
hu: Metaadatcsoport
it: Insieme di metadati
lt: Metaduomenų aibė
lv: Metadatu kopa
mt: Sett ta’ Metadata
pl: Zestaw metadanych
pt: Conjunto de Metadados
ro: Set metadate
sk: Súbor metadát
sl: Nabor metapodatkov
sv: Metadatauppsättning

source: Navigation
bg: Навигация
cs: Navigace
el: Πλοήγηση
es: Navegación
et: Navigatsioon
fi: Navigointi
hu: Navigálás
it: Navigazione
lt: Naršymas
lv: Navigācija
mt: Navigazzjoni
nl: Navigatie
pl: Nawigacja
pt: Navegação
ro: Navigare
sk: Navigácia
sl: Navigacija

source: News Article
bg: Новина
cs: Článek z Krátkých zpráv
da: Nyhedsartikel
de: Nachrichtenartikel
el: Ενημερωτικό άρθρο
es: Artículo de noticias
et: Uudisteartikkel
fi: Uutisartikkeli
fr: Article d’actualité
hu: Hírcikk
it: Articolo news
lt: Naujienų straipsnis
lv: Jaunumu ziņa
mt: Artikolu ta’ l-Aħbarijiet
nl: Nieuwsbericht
pl: Wiadomość
pt: Artigo de Notícias
ro: Articol de ştiri
sk: Spravodajský článok
sl: Novičarski članek
sv: Nyhetsartikel

source: News Board
bg: Табло новини
cs: Panel Krátkých zpráv
da: Nyhedsforum
de: Nachrichtenforum
el: Ενημερωτικό βήμα συζήτησης
es: Foro de noticias
et: Uudiste vestlusgrupp
fi: Uutisryhmä
fr: Forum d’Actualités
hu: Hírfórum
it: Forum news
lt: Naujienų forumas
lv: Jaunumu forums
mt: Bord ta’ l-Aħbarijiet
nl: Nieuwsforum
pl: Forum wiadomości
pt: Fórum de Notícias
ro: Listă de ştiri
sk: Spravodajské fórum
sl: Novičarski razpravljalni forum
sv: Nyhetsanslagstavla

source: OSH Article
cs: Článek BOZP
da: Artikel om arbejdsmiljø
de: OSH-Artikel
el: Άρθρο ΕΑΥ
es: Artículo sobre SST
et: Tööohutuse ja -tervishoiu artikkel
fi: TTT-artikkeli
fr: Article sur la Santé et la Sécurité au Travail
hu: OSH-cikk
it: Articolo su sicurezza e salute sul lavoro (OSH)
lt: DSS straipsnis
lv: DDVA raksts
mt: Artikolu ta’ l-OHS
nl: Artikel over veiligheid en gezondheid op het werk (OSH)
pl: Artykuł BHP
pt: Artigo SST
ro: Articolul OSH
sk: Článok OSH
sl: Članek o varnosti in zdravju pri delu
sv: Arbetsmiljöartikel

source: OSH Case
cs: Případ BOZP
da: Arbejdsmiljøsag
de: OSH-Fall
el: Υπόθεση ΕΑΥ
es: Caso SST
et: Tööohutuse ja -tervishoiu toimik
fi: TTT-tapaus
fr: Étude de cas sur la Santé et la Sécurité au Travail
hu: OSH-eset
it: Caso di sicurezza e salute sul lavoro (OSH)
lt: DSS pavyzdys
lv: DDVA gadījums
mt: Każ ta’ l-OHS
nl: Zaak met betrekking tot veiligheid en gezondheid op het werk
pl: Przypadek BHP
pt: Caso SST
ro: Caz OSH
sk: Prípad OSH
sl: Primer varnosti in zdravja pri delu
sv: Arbetsmiljöärende

source: OSH Institute
cs: Institut BOZP
da: Arbejdsmiljøinstitut
de: OSH-Institut
el: ΕΑΥ
es: Institución de SST
et: Tööohutuse ja -tervishoiu algatus
fi: TTT-alan toimielin
fr: Institut dédié à la Santé et la Sécurité au Travail
hu: OSH-intézet
it: Istituto di sicurezza e salute sul lavoro (OSH)
lt: DSS institutas
lv: DDVA institūcija
mt: Istitut ta’ l-OHS
nl: Instantie voor veiligheid en gezondheid op het werk
pl: Instytut BHP
pt: Instituto SST
ro: Institutul OSH
sk: Inštitút OSH
sl: Institut za varnost in zdravje pri delu
sv: Arbetsmiljöinstitut

source: OSH Link
cs: Odkaz BOZP
da: Arbejdsmiljølink
de: OSH-Verknüpfung
el: Σύνδεσμος ΕΑΥ
es: Enlace SST
et: Tööohutuse ja -tervishoiu link
fi: TTT-linkki
fr: Lien sur la Santé et la Sécurité au Travail
it: Link a sicurezza e salute sul lavoro (OSH)
lt: DSS nuoroda
lv: DDVA saite
mt: Link ta’ l-OHS
pl: Łącze BHP
pt: Ligação SST
ro: Legătura OSH
sk: Spojenie OSH
sl: Povezava z varnostjo in zdravjem pri delu
sv: Arbetsmiljölänk

source: OSH Product
cs: Produkt BOZP
da: Arbejdsmiljøprodukt
de: OSH-Produkt
el: Προϊόν ΕΑΥ
es: Producto de SST
et: Tööohutuse ja -tervishoiu toode
fi: TTT-tuote
fr: Produit associé à la Santé et la Sécurité au Travail
hu: OSH-termék
it: Prodotto relativo a sicurezza e salute sul lavoro (OSH)
lt: DSS produktas
lv: DDVA izstrādājums
mt: Prodott ta’ l-OHS
pl: Produkt BHP
pt: Produto SST
ro: Produs OSH
sk: Produkt OSH
sl: Proizvod varnosti in zdravja pri delu
sv: Arbetsmiljöprodukt

source: OSH Project
cs: Projekt BOZP
da: Arbejdsmiljøprojekt
de: OSH-Projekt
el: Έργα ΕΑΥ
es: Proyecto SST
et: Tööohutuse ja -tervishoiu projekt
fi: TTT-hanke
fr: Projet sur la Santé et la Sécurité au Travail
hu: OSH-projekt
it: Progetto su sicurezza e salute sul lavoro (OSH)
lt: DSS projektas
lv: DDVA projekts
mt: Proġett ta’ l-OHS
pl: Projekt BHP
pt: Projecto SST
ro: Proiect OSH
sk: Projekt OSH
sl: Projekt varnosti in zdravja pri delu
sv: Arbetsmiljöprojekt

source: OSH Publisher
cs: Vydavatel BOZP
da: Arbejdsmiljøforlag
de: OSH-Veröffentlicher
el: Εκδότης ΕΑΥ
es: Editor SST
et: Tööohutuse ja -tervishoiu kirjastaja
fi: TTT-julkaisija
fr: Éditeur d’informations sur la Santé et la Sécurité au Travail
hu: OSH-közlöny
it: Editore in materia di sicurezza e salute sul lavoro (OSH)
lt: DSS leidėjas
lv: DDVA publicētājs
mt: Pubblikatur ta’ l-OHS
nl: Uitgever op het gebied van veiligheid en gezondheid op het werk
pl: Wydawca BHP
pt: Editor SST
ro: Editor OSH
sk: Vydavateľ OSH
sl: Založnik varnosti in zdravja pri delu
sv: Arbetsmiljöutgivare

source: OSH Substance
cs: Předmět BOZP
da: Arbejdsmiljøstof
de: OSH-Material
el: Σκοπός ΕΑΥ
es: Sustancia SST
et: Tööohutuse ja -tervishoiu materjal
fi: TTT-sisältö
fr: Contenu associé à la Santé et la Sécurité au Travail
hu: OSH-anyag
it: Sostanza relativa a sicurezza e salute sul lavoro (OSH)
lt: DSS esmė
lv: DDVA būtība
mt: Sustanza ta’ l-OHS
nl: OSH-materiaal
pl: Znaczenie BHP
pt: Substância SST
ro: Substanţa OSH
sk: Podstata OSH
sl: Vsebina varnosti in zdravja pri delu
sv: Arbetsmiljösubstans

source: Syndicated Document
bg: Синхронизиран документ
cs: Syndikovaný dokument
da: Syndikeret dokument
de: Syndiziertes Dokument
el: Ανταλλασσόμενο (syndicated) έγγραφο
es: Documento sindicado
et: Sündikeeritud dokument
fi: Syndikoitu asiakirja
fr: Document Syndiqué
hu: Szindikált dokumentum
it: Documento diffuso in Syndication
lt: Jungtinis dokumentas
lv: Sindicēts dokuments
mt: Dokument Sindakat
nl: Gesyndiceerd document
pl: Opublikowany dokument
pt: Documento Sindicado
ro: Document de organizat
sk: Syndikovaný dokument
sl: Sindiciran dokument
sv: Syndikaliserat dokument

source: Topic
bg: Тема
cs: Téma
da: Tema
de: Thema
el: Θέμα
es: Tema
et: Teema
fi: Teema
fr: Thème
hu: Téma
it: Argomento
lt: Tema
lv: Tēma
mt: Suġġett
nl: Onderwerp
pl: Temat
pt: Tópico
ro: Subiect
sk: Téma
sl: Tema
sv: Ämne

source: Topic Document
bg: Документ
cs: Tematický dokument
da: Temadokument
de: Themendokument
el: Έγγραφο θέματος
es: Documento sobre tema
et: Teemadokument
fi: Teema-asiakirja
fr: Document Thématique
hu: Témadokumentum
it: Documento argomento
lt: Teminis dokumentas
lv: Tēmas dokuments
mt: Dokument dwar is-Suġġett
nl: Themadocument
pl: Dokument tematyczny
pt: Documento de Tópico
ro: Documentul subiect
sk: Tematický dokument
sl: Tematski dokument
sv: Ämnesdokument

source: Send to somebody
bg: Изпрати на приятел
cs: Zaslat někomu
da: Send til nogen
de: An jemanden senden
el: Αποστολή προς
es: Enviar a alguien
et: Saada kellelegi
fi: Lähetä jollekin
fr: Envoyer à quelqu’un
hu: Küldje el valakinek
is: Senda einhverjum
it: Invia ad un amico
lt: Siųskite kam nors
lv: Nosūtīt kādam
mt: Ibgħat lil xi ħadd
nl: Naar iemand zenden
no: Send til noen
pl: Wyślij do innej osoby
pt: Enviar a alguém
ro: Trimite
sk: Odoslať niekomu
sl: Pošlji nekomu
sv: Skicka till någon

source: Link to our site
bg: Връзка към нашия сайт
cs: Odkaz na naše stránky
da: Link til vort websted
de: Verknüpfung zu unserer Website
el: Σύνδεσμος στην τοποθεσία μας
es: Enlazar con nuestro sitio
et: Link meie saidile
fi: Linkki sivustollemme
fr: Lien vers notre site
hu: Link a mi honlapunkhoz
is: Slóð á síðuna okkar
it: Inserisci link al nostro sito
lt: Prisijunkite prie mūsų svetainės
lv: Pievienot mūsu vietnei
mt: Link għas-sît tagħna
nl: Link naar uw site
no: Lenke til vårt nettsted
pl: Łącze do naszej witryny
pt: Ligar ao nosso site
ro: Legătură la situl nostru
sk: Spojenie na našu stránku
sl: Povezava z našo stranjo
sv: Länk till vår webbplats

source: Suggest interesting link
bg: Предложете интересна връзка
cs: Navrhnout zajímavý odkaz
da: Foreslå interessant link
de: Interessante Verknüpfung vorschlagen
el: Πρόταση ενδιαφέροντος συνδέσμου
es: Sugerir un enlace interesante
et: Soovita huvitavat linki
fi: Ehdota mielenkiintoista linkkiä
fr: Suggérer un lien intéressant
hu: Érdekes linkek ajánlása
is: Benda á áhugaverða slóð
it: Suggerisci link interessante
lt: Siūlome įdomią nuorodą
lv: Ieteikt interesantu saiti
mt: Issuġġerixxi link interessanti
nl: Wijzen op interessante link
no: Foreslå interessant lenke
pl: Zaproponuj ciekawe łącze
pt: Sugerir ligação com interesse
ro: Propuneţi o legătură interesantă
sk: Navrhnúť zaujímavé spojenie
sl: Predlagaj zanimivo povezavo
sv: Föreslå intressant länk

source: Report broken link
bg: Съобщете за невалидна връзка
cs: Ohlásit přerušený odkaz
da: Indberet brudt link
de: Nicht funktionierende Verknüpfung melden
el: Αναφορά ανενεργού συνδέσμου
es: Informar de enlace roto
et: Teavita katkenud lingist
fi: Ilmoita vioittuneesta linkistä
fr: Signaler un lien mort
hu: Jelentés nem működő ugrópontról
is: Tilkynna bilaða slóð
it: Comunica link non funzionante
lt: Praneškite apie neveikiančią nuorodą
lv: Ziņot par bojātu saiti
mt: Irrapporta link problematiku
nl: Onderbroken link melden
no: Rapporter ødelagt lenke
pl: Zgłoś uszkodzone łącze
pt: Notificar quebra de ligação
ro: Raportare legătură pierdută
sk: Oznámiť prerušené spojenie
sl: Poročaj o prekinjeni povezavi
sv: Rapportera bruten länk
