Repository: syslabcom/osha.theme
Catalog: src/osha/theme/locales/*/LC_MESSAGES/osha.po
Languages: bg, cs, da, de, el, es, et, fi, fr, hu, is, it, lt, lv, mt, nl, no, pl, pt, ro, sk, sl, sv

# help_also_ldap_group
source: Its safe to leave this checked until you really know what you're doing.
bg: Безопасно е да оставите отметката, ако сте сигурен какво правите.
cs: Z bezpečnostních důvodů ponechte toto pole zaškrtnuté, dokud si nebudete skutečně jistí tím, co děláte.
da: Det er sikrest at lade det være afkrydset, indtil du ved, hvad du vil foretage dig.
de: Lassen Sie das Kontrollkästchen aktiviert, wenn Sie dessen Funktion nicht genau kennen.
el: Μπορείτε να διατηρήσετε την επιλογή αυτή ενεργοποιημένη έως ότου αποφασίσετε ποιες θα είναι οι ενέργειές σας.
es: Es más seguro dejarlo seleccionado hasta que sepa lo que va a hacer.
et: On mõttekas jätta see märgistatuks, kuni tead täpselt, mida teed.
fi: On turvallista palauttaa tämä arkistoon, kunnes tiedät varmasti, mitä aiot tehdä.
fr: Il est recommandé de maintenir cette case cochée jusqu’à ce que vous soyez parfaitement à l’aise.
hu: A biztonság kedvéért hagyja ezt bejelölve, amíg nem bitos abban, mit fog tenni.
it: Si consiglia di lasciare questa casella selezionata fino a quando non si è sicuri dell’operazione che si vuole eseguire.
lt: Saugiau palikti šį žymėjimą, kol apsispręsite, ką norite daryti.
lv: Var droši to atstāt atzīmētu, līdz jūs droši zināsit, ko darīsit.
mt: Huwa sigur li tħalli dan immarkat sakemm tkun taf sewwa x’qiegħed/qiegħda tagħmel.
nl: U kunt deze veilig afgevinkt laten totdat u weet wat u gaat doen.
pl: Lepiej zostawić to zaznaczenie dopóki nie wiesz dokładnie, co robisz.
pt: Convém deixar isto seleccionado até saber de facto o que está a fazer.
ro: Este de preferat să lăsaţi această opţiune bifată până sunteţi perfect siguri de ceea ce faceţi.
sk: Je užitočné nechať toto zaškrtnuté, až kým nebudete skutočne vedieť, čo máte robiť.
sl: Varno je, da to pustite odkljukano, dokler resnično ne veste, kaj delate.
sv: Du bör låta denna ruta vara ikryssad tills du verkligen vet vad du gör.

# help_alt_url
source: Enter the alternative URL for a edit form.
bg: Въведете алтернативен URL за формата на редактиране.
cs: Uveďte náhradní URL pro formulář úprav.
da: Indtast den alternative URL for en redigeringsformular.
de: Geben Sie die alternative URL für ein Bearbeitungsformular ein.
el: Εισαγάγετε το εναλλακτικό URL για μια φόρμα επεξεργασίας.
es: Introduzca la URL alternativa para un formulario de edición.
et: Redigeerimisvormi jaoks sisesta alternatiivne URL.
fi: Anna vaihtoehtoinen URL-osoite muokkausmallia varten.
fr: Saisissez l’URL alternative pour afficher un formulaire de mise en forme.
hu: Adja meg az alternatív URL-t a szerkesztési űrlaphoz.
it: Inserisci l’URL alternativo per un modello di modifica.
lt: Įveskite alternatyvų URL redagavimo formai.
lv: Ievadiet rediģēšanas veidlapas alternatīvo URL.
mt: Niżżel il-URL alternattiv għal formola ta’ emenda.
nl: Voer de alternatieve URL voor een bewerkingsformulier in.
pl: Wpisz alternatywny adres URL dla formularza edycji.
pt: Inserir o URL alternativo para um formulário de editar.
ro: Introduceţi URL-ul alternativ pentru un formular de editare.
sk: Vložte alternatívne URL pre edičný formulár.
sl: Vnesite dodaten URL za urejevalni obrazec.
sv: Ange alternativ URL för ett redigeringsformulär.

# help_change_ownership
source: Changes the ownership of the current object.
bg: Промяна на собствеността върху текущия обект.
cs: Změní vlastnictví aktuálního objektu.
da: Ændrer dette objekts ejerskab.
de: Ändert den Inhaber des aktuellen Objekts.
el: Αλλαγή του καθεστώτος κατοχής του τρέχοντος αντικειμένου.
es: Cambia la titularidad del objeto actual.
et: Muudab praeguse objekti omandilist kuuluvust.
fi: Muuttaa nykyisen kohteen omistajan.
fr: Modifie la propriété de l’objet courant.
hu: Ez megváltoztatja az objektum jelenlegi tulajdonjogát.
it: Modifica la proprietà di questo oggetto.
lt: Pakeičia esamo objekto priklausomybę.
lv: Nomainīt aktuālā objekta īpašumtiesības.
mt: Ibiddel il-proprjetà ta’ l-oġġett kurrenti.
nl: Wijzigt de eigenaar voor het huidige object.
pl: Zmienia prawo własności do bieżącego obiektu.
pt: Altera a titularidade do presente objecto.
ro: Modifică proprietatea obiectului curent.
sk: Mení vlastníctvo terajšieho objektu.
sl: Spremeni lastništvo trenutnega objekta.
sv: Byter ägare till det aktuella objektet.

# help_change_status
source: Select the new state for the selected items.
bg: Изберете ново състояние за ибрания от вас елемент.
cs: Vyberte nový stav pro zvolené položky.
da: Vælg de valgte elementers nye status.
de: Wählen Sie den neuen Status für die ausgewählten Elemente.
el: Επιλογή νέας κατάστασης για τα επιλεγμένα στοιχεία.
es: Seleccione el nuevo estado de los artículos elegidos.
et: Vali valitud artiklite jaoks uus olek.
fi: Valitse valituille kohteille uusi tila.
fr: Choisissez le nouvel état pour les éléments sélectionnés.
hu: Válassza ki a kijelölt elemek új státuszát.
it: Seleziona il nuovo stato per gli oggetti selezionati.
lt: Pasirinkti naują atrinktų straipsnių būseną.
lv: Izvēlētiem vienumiem noteikt jaunu stāvokli.
mt: Agħżel l-istat il-ġdid għall-partiti magħżula.
nl: Kies de nieuwe status voor de geselecteerde items.
pl: Wybierz nowy stan dla zaznaczonych pozycji.
pt: Seleccionar o novo estado para os itens seleccionados.
ro: Selectaţi noua stare pentru elementele selectate.
sk: Zvoľte nový stav pre zvolené položky.
sl: Izberi novo stanje za izbrane postavke.
sv: Välj ny status för de valda posterna.

# help_comment_to_link
source: A comment about this link.
bg: Коментар за тази връзка.
cs: Komentář k tomuto odkazu.
da: En kommentar til dette link.
de: Ein Kommentar zu dieser Verknüpfung.
el: Διατύπωση σχολίων σχετικά με αυτόν τον σύνδεσμο.
es: Un comentario sobre este enlace.
et: Kommentaar selle lingi kohta.
fi: Kommentti tästä linkistä.
fr: Un commentaire concernant ce lien.
hu: Megjegyzés ehhez az linkhez.
it: Commenti su questo link.
lt: Pastaba apie šią nuorodą.
lv: Komentārs par šo saiti.
mt: Kumment dwar dan il-link.
nl: Een opmerking over deze link.
pl: Uwaga dotycząca tego łącza.
pt: Um comentário sobre esta ligação.
ro: Un comentariu despre această legătură.
sk: Poznámka o tomto prepojení.
sl: Pripomba o tej povezavi.
sv: En kommentar om denna länk.

# help_condition
source: Enter a <a href='http://zope.org/Documentation/Books/ZopeBook/2_6Edition/AppendixC.stx' target='zope'>TALES condition</a> for the link to be displayed in the Navigation Box. The following names may be used: (<i> object_url, folder_url, portal_url, object, folder, portal, nothing, request, modules, member</i>)
cs: Vložte <a href='http://zope.org/Documentation/Books/ZopeBook/2_6Edition/AppendixC.stx' target='zope'>podmínku TALES </a> pro odkaz, který se objeví v navigačním políčku. Mohou být použita následující jména: (<i> object_url, folder_url, portal_url, object, folder, portal, nothing, request, modules, member</i>)
da: Indtast en <a href='http://zope.org/Documentation/Books/ZopeBook/2_6Edition/AppendixC.stx' target='zope'>TALES-tilstand</a> for det link, der skal vises i navigationsboksen Følgende navne kan bruges: (<i> object_url, folder_url, portal_url, object, folder, portal, nothing, request, modules, member</i>)
de: Geben Sie eine <a href='http://zope.org/Documentation/Books/ZopeBook/2_6Edition/AppendixC.stx' target='zope'>TALES-Bedingung</a> zur Anzeige der Verknüpfung im Navigationsfeld an. Es können folgende Namen verwendet werden: (<i> object_url, folder_url, portal_url, object, folder, portal, nothing, request, modules, member</i>)
el: Εισαγάγετε μια <a href='http://zope.org/Documentation/Books/ZopeBook/2_6Edition/AppendixC.stx' target='zope'>συνθήκη TALES </a> για την απεικόνιση του συνδέσμου στο πλαίσιο πλοήγησης. Μπορούν να χρησιμοποιηθούν τα ακόλουθα ονόματα: (<i> object_url, folder_url, portal_url, object, folder, portal, nothing, request, modules, member</i>)
es: Introduzca una <a href='http://zope.org/Documentation/Books/ZopeBook/2_6Edition/AppendixC.stx' target='zope'>condición TALES </a> para el enlace que se mostrará en el cuadro de navegación. Se pueden utilizar los siguientes nombres: (<i> object_url, folder_url, portal_url, object, folder, portal, nothing, request, modules, member</i>)
et: Sisesta <a href='http://zope.org/Documentation/Books/ZopeBook/2_6Edition/AppendixC.stx' target='zope'>TALES tingimus</a> selle lingi kohta, mida tuleb navigeerimiskastis kuvada. Kasutada võib järgnevaid nimesid: (<i> object_url, folder_url, portal_url, object, folder, portal, nothing, request, modules, member</i>)
fi: Anna <a href='http://zope.org/Documentation/Books/ZopeBook/2_6Edition/AppendixC.stx' target='zope'>TALES-ehto</a> navigointi-ikkunassa näytettävää linkkiä varten. Seuraavia nimiä voidaan käyttää: (<i> object_url, folder_url, portal_url, object, folder, portal, nothing, request, modules, member</i>)
fr: Saisissez une <a href='http://zope.org/Documentation/Books/ZopeBook/2_6Edition/AppendixC.stx' target='zope'>condition TALES </a> pour le lien à afficher dans la Boîte de Navigation. Les noms suivants peuvent être uilisés: (<i> object_url, folder_url, portal_url, object, folder, portal, nothing, request, modules, member</i>)
hu: Bevitel <a href='http://zope.org/Documentation/Books/ZopeBook/2_6Edition/AppendixC.stx' target='zope'>TALES-feltétel</a> hogy a link megjelenjen a navigációs ablakban. A következő nevek használhatók: (<i> object_url, folder_url, portal_url, object, folder, portal, nothing, request, modules, member</i>)
it: Inserire una <a href='http://zope.org/Documentation/Books/ZopeBook/2_6Edition/AppendixC.stx' target='zope'> condizione TALES </a> per il link da visualizzare nella casella navigazione. Si possono utilizzare i seguenti nomi: (<i> object_url, folder_url, portal_url, object, folder, portal, nothing, request, modules, member</i>)
lt: Įveskite <a href='http://zope.org/Documentation/Books/ZopeBook/2_6Edition/AppendixC.stx' target='zope'>TALES sąlyga</a> nuorodai, parodomai naršyklės lange. Gali būti naudojami šie vardai: (<i> object_url, folder_url, portal_url, object, folder, portal, nothing, request, modules, member</i>)
lv: Ievadīt <a href='http://zope.org/Documentation/Books/ZopeBook/2_6Edition/AppendixC.stx' target='zope'>TALES nosacījumu</a> saitei, kas ir parādīta navigācijas lodziņā. Var izmantot šādus vārdus: (<i> object_url, folder_url, portal_url, object, folder, portal, nothing, request, modules, member</i>)
mt: Daħħal <a href='http://zope.org/Documentation/Books/ZopeBook/2_6Edition/AppendixC.stx' target='zope'>kondizzjoni TALES </a> sabiex il-link tidher fil-Kaxxa ta’ Navigazzjoni. Jistgħu jintużaw l-ismijiet li ġejjin: (<i> object_url, folder_url, portal_url, object, folder, portal, nothing, request, modules, member</i>)
nl: Voer een <a href='http://zope.org/Documentation/Books/ZopeBook/2_6Edition/AppendixC.stx' target='zope'>TALES-voorwaarde</a> voor de link die in het navigatievenster zal worden weergegeven. De volgende namen mogen worden gebruikt: (<i> object_url, folder_url, portal_url, object, folder, portal, nothing, request, modules, member</i>)
pl: Wpisz <a href='http://zope.org/Documentation/Books/ZopeBook/2_6Edition/AppendixC.stx' target='zope'>warunek TALES</a> dla łącza wyświetlanego w polu nawigacyjnym. Można wykorzystać następujące nazwy: (<i> object_url, folder_url, portal_url, object, folder, portal, nothing, request, modules, member</i>)
pt: Insira uma <a href='http://zope.org/Documentation/Books/ZopeBook/2_6Edition/AppendixC.stx' target='zope'>condição TALES </a> para a ligação ser visualizada na Caixa de Navegação. Pode utilizar os seguintes nomes: (<i> object_url, folder_url, portal_url, object, folder, portal, nothing, request, modules, member</i>)
ro: Introduceţi o <a href='http://zope.org/Documentation/Books/ZopeBook/2_6Edition/AppendixC.stx' target='zope'>condiţie TALES</a> pentru legătura ce va fi afişată în Căsuţa de Navigare Se pot folosi următoarele denumiri: (<i> object_url, folder_url, portal_url, object, folder, portal, nothing, request, modules, member</i>)
sk: Vložte <a href='http://zope.org/Documentation/Books/ZopeBook/2_6Edition/AppendixC.stx' target='zope'>podmienku TALES </a> pre spojenie, ktoré má byť zobrazené v navigačnom okienku. Môžu sa použiť nasledujúce názvy: (<i> object_url, folder_url, portal_url, object, folder, portal, nothing, request, modules, member</i>)
sl: Vnesite <a href='http://zope.org/Documentation/Books/ZopeBook/2_6Edition/AppendixC.stx' target='zope'>pogoj TALES</a>, da se povezava prikaže v navigacijskem oknu. Uporabijo se lahko naslednja imena: (<i> object_url, folder_url, portal_url, object, folder, portal, nothing, request, modules, member</i>)
sv: Ange a <a href='http://zope.org/Documentation/Books/ZopeBook/2_6Edition/AppendixC.stx' target='zope'>TALES-villkor</a> för att länken skall visas i navigationsrutan. Följande namn får användas: (<i> object_url, folder_url, portal_url, object, folder, portal, nothing, request, modules, member</i>)

# help_confidentialquestion
source: Please type in a question.
bg: Моля напишете въпрос.
cs: Napište prosím dotaz.
da: Skriv et spørgsmål.
de: Bitte geben Sie eine Frage ein.
el: Πληκτρολογήστε ερώτηση.
es: Formule una pregunta.
et: Palun kirjuta küsimus.
fi: Kirjoita kysymys.
fr: Veuillez saisir une question.
hu: Kérjkük, írjon be egy kérdést.
it: Digita una domanda.
lt: Įveskite klausimą.
lv: Lūdzu, ievadiet jautājumu.
mt: Jekk jogħġbok ittajpja mistoqsija.
nl: Typ een vraag in.
pl: Wpisz pytanie.
pt: Escreva uma pergunta.
ro: Tastaţi o întrebare.
sk: Napíšte otázku.
sl: Vpišite vprašanje.
sv: Skriv en fråga.

# help_confidentialquestion_answer
source: Please type in the answer for the confidential question.
bg: Моля напишете отговор на тайния въпрос.
cs: Napište prosím odpověď na tajnou otázku.
da: Skriv svaret på det fortrolige spørgsmål.
de: Bitte geben Sie die Antwort auf die vertrauliche Frage ein.
el: Πληκτρολογήστε απάντηση για την εμπιστευτική ερώτηση.
es: Teclee la respuesta de la pregunta secreta.
et: Palun kirjuta vastus salajasele küsimusele.
fi: Kirjoita vastaus luottamukselliseen kysymykseen.
fr: Veuillez saisir la réponse pour la question confidentielle.
hu: Kérjük, írja be a bizalmas kérdésre adott választ.
it: Digita la risposta alla domanda personale.
lt: Įveskite atsakymą į konfidencialų klausimą.
lv: Lūdzu, ievadiet atbildi uz konfidenciālo jautājumu.
mt: Jekk jogħġbok ittajpja t-tweġiba għall-mistoqsija kunfidenzjali.
nl: Typ het antwoord voor de vertrouwelijke vraag in.
pl: Wpisz odpowiedź na pytanie poufne.
pt: Escreva a resposta à pergunta confidencial.
ro: Tastaţi răspunsul pentru întrebarea confidenţială..
sk: Napíšte odpoveď na dôvernú otázku.
sl: Vpišite odgovor na zaupno vprašanje.
sv: Skriv svaret på den hemliga frågan.

# help_confirm_password
source: Re-enter the password. Make sure the passwords are identical.
bg: Вкарайте отново парола. Бъдете сигруни в еднаквостта на паролите.
cs: Zadejte heslo znovu. Ujistěte se, že jsou hesla totožná.
da: Indtast password igen. Kontroller, at passwordene er ens.
de: Geben Sie das Kennwort nochmals ein. Stellen Sie sicher, dass beide Eingaben identisch sind.
el: Πληκτρολογήστε ξανά τον κωδικό πρόσβασης. Βεβαιωθείτε ότι πληκτρολογήσατε ξανά τον ίδιο κωδικό.
es: Vuelva a introducir la contraseña. Cerciórese de que ambas sean idénticas.
et: Sisesta parool uuesti. Kontrolli, et paroolid oleksid ühesugused.
fi: Anna salasana uudelleen. Varmista, että salasanat ovat samat.
fr: Saisissez à nouveau le mot de passe. Veillez à ce que les mots de passe soient identiques.
hu: Írja be újra a jelszót. Ügyeljen a két beírás azonosságára.
it: Reinserisci password. Verifica che le password siano identiche.
lt: Dar kartą įveskite slaptažodį. Įsitikinkite, kad slaptažodžiai identiški.
lv: Ievadiet paroli vēlreiz. Nodrošiniet, lai paroles būtu identiskas.
mt: Erġa’ daħħal il-password. Kun ċert/a li l-passwords huma identiċi.
nl: Voer het wachtwoord opnieuw in. Zorg ervoor dat de wachtwoorden gelijk zijn.
pl: Wpisz ponownie hasło. Upewnij się, że hasła są identyczne.
pt: Insira de novo a palavra-passe. Verifique se as palavras-passe são iguais.
ro: Reintroduceţi parola. Asiguraţi-vă că parolele sunt identice.
sk: Znovu vložte heslo. Uistite sa, že heslo je rovnaké.
sl: Ponovno vnesite geslo. Pazite, da sta gesli enaki.
sv: Ange lösenordet på nytt. Se till att lösenorden är identiska.

# help_confirmtumpassword
source: Please confirm the new password
bg: Моля потвърдете новата парола
cs: Potvrďte prosím nové heslo
da: Bekræft det nye password
de: Bitte bestätigen Sie das neue Kennwort
el: Επιβεβαιώστε τον κωδικό πρόσβασης
es: Confirme la nueva contraseña
et: Palun kinnita uus parool
fi: Vahvista uusi salasana
fr: Veuillez confirmer le nouveau mot de passe
hu: Kérjük, erősítse meg az új jelszót
it: Conferma la nuova password
lt: Patvirtinkite naują slaptažodį
lv: Lūdzu, apstipriniet jauno paroli
mt: Jekk jogħġbok ikkonferma l-password il-ġdid
nl: Bevestig het nieuwe wachtwoord
pl: Potwierdź nowe hasło
pt: Confirme a nova palavra-passe
ro: Vă rugăm confirmaţi noua parolă.
sk: Potvrďte, prosím, nové heslo
sl: Potrdite novo geslo
sv: Bekräfta det nya lösenordet

# help_contact
source: You can enter contact information here.
bg: Може да въвдете информация за контакт.
cs: Sem můžete vložit kontaktní informace.
da: Du kan indtaste kontaktoplysninger her.
de: Hier können Sie Kontaktinformationen eingeben.
el: Εδώ μπορείτε να εισαγάγετε στοιχεία επικοινωνίας.
es: Aquí podrá proporcionar información de contacto.
et: Kontaktandmed saad sisestada siin.
fi: Voit antaa tässä yhteystiedot.
fr: Vous pouvez saisir les Coordonnées de contact ici.
hu: Itt adhatja meg a kapcsolattartásra vonatkozó információt.
it: Puoi inserire le informazioni di contatto in questa pagina.
lt: Čia galite įvesti kontaktinę informaciją.
lv: Šeit jūs varat ievadīt kontaktinformāciju.
mt: Tista’ tniżżel l-informazzjoni ta’ Kuntatt hawnhekk.
nl: U kunt hier contactgegevens invoeren.
pl: Tutaj możesz wpisać informacje kontaktowe.
pt: Pode inserir aqui informação de Contacto.
ro: Puteţi introduce informaţii de contact aici.
sk: Tu môžete vložiť kontaktné informácie.
sl: Tukaj lahko vnesete kontaktne podatke.
sv: Här kan du ange kontaktinformation.

# help_contributors
source: The names of people that have contributed to this item. Each contributor should be on a separate line.
cs: Jména osob, které přispěly k této položce. Každý přispěvatel má být uveden na samostatném řádku.
da: Navnene på de personer, der har bidraget til dette element. Hver bidragyder står på en særskilt linje.
de: Die Namen der Personen, die an diesem Element mitgewirkt haben. Jeder Mitwirkende muss in einer eigenen Zeile stehen.
el: Ονόματα των ατόμων που επεξεργάστηκαν αυτό το στοιχείο. Το όνομα κάθε συνεργάτη θα πρέπει να αναφέρεται σε ξεχωριστή γραμμή.
es: Los nombres de las personas que han contribuido a la elaboración de este artículo. Cada participante debería figurar por separado en una línea.
et: Käesolevasse artiklisse oma panuse andnud inimeste nimed. Iga inimese nimi peab olema eraldi real.
fi: Tähän kohteeseen osallistuneiden henkilöiden nimet. Kukin osallistuja on merkittävä eri riville.
fr: Les noms des personnes qui ont contribué à cet élément. Chaque personne doit être inscrite sur une ligne distincte.
hu: Azok nevei, akik közreműködtek az elemmel kapcsolatos tevékenységekben. Minden névnek külön sorba kell kerülnie.
it: Nomi delle persone che hanno contribuito a questo oggetto. Ciascun collaboratore deve essere su una riga diversa.
lt: Pavardės žmonių, prisidėjusių prie šio elemento. Kiekvienam asmeniui turi būti skirta atskira eilutė.
lv: Personu vārdi, kurām ir ieguldījums šī vienuma veidošanā. Katrai personai ir jābūt ierakstītai savā rindā.
mt: L-ismijiet ta’ persuni li kkontribwixxew għal din il-partita. Kull kontributur għandu jkun fuq linja separata.
nl: De namen van mensen die aan dit item hebben meegewerkt. Iedereen die een bijdrage heeft geleverd, moet op een afzonderlijke lijn worden vermeld.
pl: Nazwiska osób, które pracowały nad tą pozycją. Każdy uczestnik powinien zostać wymieniony w oddzielnej linii.
pt: Os nomes das pessoas que contribuíram para este item. Usar uma linha para cada nome.
ro: Numele persoanele care au contribuit la acest element. Fiecare colaborator ar trebui să fie pe un rând separat.
sk: Mená ľudí, ktorí prispeli k tejto položke. Každý prispievateľ má byť na osobitnom riadku.
sl: Imena ljudi, ki so prispevali k tej postavki. Vsaka oseba, ki je prispevala, mora biti vpisana v novi vrstici.
sv: Namnen på de personer som har lämnat bidrag till denna post. Varje bidragsgivare bör stå på en egen rad.

# help_copyrights
source: The copyrights on this item.
cs: Autorská práva k této položce.
da: Copyrights til dette element.
de: Urheberrechte für dieses Element.
el: Τα πνευματικά δικαιώματα αυτού του στοιχείου.
es: Los derechos de autor referidos a este artículo.
et: Selle artikli autoriõigus.
fi: Tämän kohteen tekijänoikeudet.
fr: Les droits d’auteur sur cet élément.
hu: Az elemre vonatkozó szerzői jogok.
it: Diritti d’autore validi su questo oggetto.
lt: Autorinės teisės į šį elementą.
lv: Autortiesības uz šo vienumu.
mt: Id-drittijiet ta’ l-awtur fuq din il-partita.
nl: De auteursrechten voor dit item.
pl: Prawa autorskie do tej pozycji.
pt: Os direitos de autor deste item.
ro: Drepturile de autor asupra acestui element.
sk: Autorské práva na túto položku
sl: Avtorske pravice za to postavko.
sv: Upphovsrätt för denna post.
