Repository: syslabcom/osha.theme
Catalog: src/osha/theme/locales/*/LC_MESSAGES/osha.po
Languages: bg, cs, da, de, el, es, et, fi, fr, hu, is, it, lt, lv, mt, nl, no, pl, pt, ro, sk, sl, sv

# label_select_usergroup
source: select user/group ${role}
bg: избери потрбител/група ${role}
cs: zvolit uživatele/skupinu ${role}
da: Vælg bruger/gruppe ${role}
de: Benutzer/Gruppe ${role} auswählen
el: επιλογή χρήστη/ομάδας ${role}
es: seleccionar usuario/grupo ${role}
et: vali kasutaja/grupp ${role}
fi: valitse käyttäjä/ryhmä ${role}
fr: sélectionner utilisateur/groupe ${role}
hu: Felhasználó/csoport ${role} kijelölése
it: Seleziona utente/gruppo ${role}
lt: pasirinkti vartotoją/grupę ${role}
lv: izvēlēties lietotāju/grupu ${role}
mt: agħżel utent/grupp ${role}
nl: selecteer gebruikersgroep ${role}
pl: wybierz użytkownika/grupę ${role}
pt: seleccionar utilizador/grupo ${role}
ro: selectare utilizator/ grup ${role}
sk: zvoliť používateľa/skupinu ${role}
sl: Izberi uporabnika/skupino ${role}
sv: välj användare/grupp ${role}

# label_send_from
source: From
bg: От
cs: Od
da: Fra
de: Von
el: Από
es: De
et: Saatja
fi: Osoitteesta
fr: De
hu: Innen:
it: Da
lt: Iš
lv: No
mt: Ibgħat minn
nl: Van
pl: Od
pt: De
ro: De la
sk: Od
sl: Od
sv: Från

# label_send_to_mail
source: Send to
bg: изпрати на
cs: Zaslat komu
da: Send til
de: Senden an
el: Αποστολή σε
es: Enviar a
et: Adressaat
fi: Lähetä osoitteeseen
fr: Envoyer à
hu: Küldés ide:
it: Invia a
lt: Siųsti į
lv: Sūtīt uz
mt: Ibgħat lil
nl: Naar
pl: Wyślij do
pt: Enviar para
ro: Trimitere către
sk: Odoslať
sl: Pošlji
sv: Skicka till

# label_short_name
source: Short Name
bg: Кратко име
cs: Zkrácené jméno
da: Kort navn
de: Kurzname
el: Σύντομο όνομα
es: Nombre abreviado
et: Lühike nimi
fi: Lyhyt nimi
fr: Nom
hu: Rövidített név
it: Nome abbreviato
lt: Trumpas pavadinimas
lv: Īsais vārds
mt: Isem Qasir
nl: Korte naam
pl: Nazwa skrócona
pt: Nome abreviado
ro: Nume scurt
sk: Krátky názov
sl: Kratko ime
sv: Kortnamn

# label_sin_configfile
source: Configuration file
bg: конфигурационен файл
cs: Konfigurační soubor
da: Konfigurationsfil
de: Konfigurationsdatei
el: Αρχείο ρύθμισης παραμέτρων
es: Archivo de configuración
et: Konfiguratsioonifail
fi: Konfigurointitiedosto
fr: Fichier de Configuration
hu: Konfigurációs állomány
it: File di configurazione
lt: Konfigūracijos failas
lv: Konfigurācijas fails
mt: Fajl ta’ Konfigurazzjoni
nl: Configuratiebestand
pl: Plik konfiguracyjny
pt: Ficheiro de configuração
ro: Fişier configurare
sk: Konfiguračný súbor
sl: Konfiguracijska datoteka
sv: Konfigurationsfil

# label_size
source: Size
bg: Размер
cs: Velikost
da: Størrelse
de: Größe
el: Μέγεθος
es: Tamaño
et: Suurus
fi: Koko
fr: Taille
hu: Méret
is: Stærð
it: Dimensioni
lt: Dydis
lv: Izmērs
mt: Daqs
nl: Grootte
no: Størrelse
pl: Wielkość
pt: Tamanho
ro: Mărime
sk: Veľkosť
sl: Velikost
sv: Storlek

# label_skiptocontent
source: Skip to content.
bg: Прескочи към съдържанието.
cs: Přeskočit na obsah.
da: Gå direkte til indhold
de: Zu den Inhalten wechseln.
el: Μετάβαση στο περιεχόμενο.
es: Pasar a contenido.
et: Otse sisu juurde.
fi: Siirry sisältöön.
fr: Passer au contenu.
hu: Átlépés tartlaomhoz.
is: Fara yfir í efnisinnihaldið
it: Passa a contenuto.
lt: Pereiti į turinį.
lv: Pāriet uz saturu.
mt: Aqbeż għall-kontenut.
nl: Overgaan naar content.
no: Gå til innhold.
pl: Przejdź do zawartości.
pt: Saltar para conteúdo.
ro: Salt la conţinut.
sk: Preskočiť na obsah
sl: Preskoči na vsebino.
sv: Hoppa till innehåll.

# label_sourcelanguages
source: Source languages
bg: Езици
cs: Zdrojové jazyky
da: Kildesprog
de: Quellsprachen
el: Γλώσσες πηγή
es: Idiomas de origen
et: Lähtekeeled
fi: Lähdekielet
fr: Langues Source
hu: Forrásnyelvek
it: Lingue di origine
lt: Originalo kalbos
lv: Pirmvalodas
mt: Lingwi tal-fonti
nl: Brontalen
pl: Języki źródłowe
pt: Línguas de partida
ro: Limbi sursă
sk: Zdrojové jazyky
sl: Izvirni jeziki
sv: Källspråk

# label_start_date
source: Start date
bg: Дата на стартиране
cs: Spustit datum
da: Startdato
de: Startdatum
el: Ημερομηνία έναρξης
es: Fecha de inicio
et: Alguskuupäev
fi: Alkamispäivä
fr: Date de Démarrage
hu: Kezdés dátuma
it: Data inizio
lt: Pradžios data
lv: Sākuma datums
mt: Data tal-bidu
nl: Begindatum
pl: Data rozpoczęcia
pt: Data de Início
ro: Dată de început
sk: Dátum začiatku
sl: Datum začetka
sv: Startdatum

# label_start_time
source: Start time
bg: Начало
cs: Spustit čas
da: Startklokkeslet
de: Startuhrzeit
el: Ώρα έναρξης
es: Hora de inicio
et: Algusaeg
fi: Alkamisaika
fr: Heure de Démarrage
hu: Kezdés ideje
it: Ora inizio
lt: Pradžios laikas
lv: Sākuma brīdis
mt: Ħin tal-bidu
nl: Starttijd
pl: Godzina rozpoczęcia
pt: Hora de Início
ro: Ora de început
sk: Čas začiatku
sl: Čas začetka
sv: Starttid

# label_started_by
source: Started by
bg: Стартиран
cs: Spustil
da: Startet af
de: Gestartet von
el: Ξεκίνησε από
es: Iniciado por
et: Alustas…
fi: Aloittaja
fr: Initialisé par
hu: Kezdte:
it: Avviato da
lt: Pradėjo
lv: Uzsāka
mt: Mibdi minn
nl: Gestart door
pl: Rozpoczęte przez
pt: Iniciado por
ro: Deschis de
sk: Začal
sl: Začel
sv: Startades av

# label_state
source: State
bg: Състояние
cs: Stav
da: Status
de: Status
el: Κατάσταση
es: Estado
et: Olek
fi: Tila
fr: État
hu: Státusz
it: Stato
lt: Būsena
lv: Stāvoklis
mt: Stat
nl: Status
pl: Stan
pt: Estado
ro: Stare
sk: Stav
sl: Stanje
sv: Status

# label_store_multilingual_input
source: Should user input be stored multilingual?
bg: Да запомня ли потребителските файлове многоезично?
cs: Má být uživatelský vstup uchován jako vícejazyčný?
da: Skal brugerinput lagres på flere sprog?
de: Sollen die Benutzereingaben multilingual gespeichert werden?
el: Πολύγλωσση αποθήκευση των στοιχείων του χρήστη;
es: ¿Desea que las entradas del usuario se almacenen como multilingües?
et: Kas kasutajasisendi peaks salvestama mitmekeelsena?
fi: Pitäisikö käyttäjän syöte tallentaa monikielisenä?
fr: L’entrée utilisateur doit-elle être stockée au format multilingue?
hu: Kelle-e a felhasználói beviteleket több nyelven tárolni?
it: Archiviare contributo utente in formato multilingue?
lt: Ar vartotojo įvedama informacija turi būti patalpinta įvairiomis kalbomis?
lv: Vai lietotāja ievads ir jāsaglabā vairākās valodās?
mt: L-input ta’ l-utent għandu jinħażen b’mod multilingwistiku?
nl: Moet de input van de gebruikers meertalig worden opgeslagen?
pl: Czy tekst użytkownika należy przechowywać w wielu językach?
pt: Os dados introduzidos pelo utilizador têm de ser armazenados em formulário multilíngue?
ro: Contribuţia utilizatorului trebuie stocată multilingv?
sk: Má byť vstupný údaj používateľa uložený viacjazyčne?
sl: Ali naj se uporabniški vnos shrani večjezično?
sv: Skall användarinput lagras på flera språk?

# label_subject
source: Subject
cs: Subjekt
da: Emne
de: Thema
el: Θέμα
es: Asunto
et: Teema
fi: Aihe
fr: Sujet
hu: Téma
is: Efni
it: Oggetto
lt: Subjektas
lv: Temats
mt: Soġġett
nl: Onderwerp
no: Emne
pl: Temat
pt: Assunto
ro: Subiect
sk: Predmet
sl: Predmet
sv: Ämne

# label_subobjects
source: Sub-objects
cs: Sub-objekty
da: Delemner
de: Untergeordnete Objekte
el: Υπο-αντικείμενο
es: Subobjetos
et: Alamobjektid
fi: Alakohteet
fr: Sous-objets
hu: Alobjektum
it: Sotto-oggetti
lt: Paobjekčiai
lv: Apakšobjekts
mt: Sub-oġġetti
nl: Onderliggende objecten
pl: Podobiekty
pt: Sub-objectos
ro: Sub-obiecte
sk: Dielčie objekty
sl: Podobjekti
sv: Underämnen

# label_surname
source: Last name
bg: Фамилия
cs: Příjmení
da: Efternavn
de: Nachname
el: Επίθετο
es: Apellido
et: Perekonnanimi
fi: Sukunimi
fr: Nom de Famille
hu: Előnév
is: Eftirnafn
it: Cognome
lt: Pavardė
lv: Uzvārds
mt: Il-Kunjom
nl: Achternaam
no: Etternavn
pl: Nazwisko
pt: Último Nome
ro: Numele de familie
sk: Priezvisko
sl: Priimek
sv: Efternamn

# label_syndication_channel_description
source: Channel description
bg: Описание на канал
cs: Popis kanálu
de: Kanalbeschreibung
el: Περιγραφή διαύλου
es: Descripción de canal
et: Kanali kirjeldus
fi: Kanavan kuvaus
fr: Description du Canal
hu: Csatorna leírása
it: Descrizione canale
lt: Kanalo aprašymas
lv: Kanāla apraksts
mt: Deskrizzjoni tal-kanal
nl: Beschrijving van kanaal
pl: Opis kanału
pt: Descrição do Canal
ro: Descrierea canalului
sk: Opis kanála
sl: Opis kanala
sv: Kanalbeskrivning

# label_syndication_channel_title
source: Channel title
bg: Заглавие на Канал
cs: Titul kanálu
de: Kanaltitel
el: Τίτλος διαύλου
es: Título de canal
et: Kanali tiitel
fi: Kanavan otsikko
fr: Titre du Canal
hu: Csatorna címe
it: Titolo canale
lt: Kanalo pavadinimas
lv: Kanāla nosaukums
mt: Titolu tal-kanal
nl: Titel van kanaal
pl: Tytuł kanału
pt: Título do Canal
ro: Titlul canalului
sk: Názov kanála
sl: Naziv kanala
sv: Kanalens titel

# label_syndication_channel_url
source: Channel URL
bg: URL канал
cs: Kanál URL
de: Kanal-URL
el: URL διαύλου
es: URL de canal
et: Kanali URL
fi: Kanavan URL-osoite
fr: URL du Canal
hu: Csatorna URL-je
it: URL canale
lt: Kanalo URL
lv: Kanāla URL
mt: Il-URL tal-Kanal
nl: URL van kanaal
pl: Adres URL kanału
pt: URL do Canal
ro: URL canal
sk: URL kanála
sl: URL kanala
sv: Kanalens URL

# label_syndication_max_items
source: Maximum items
bg: Максимален брой елементи
cs: Maximální položky
de: Maximal zulässige Elemente
el: Μέγιστος αριθμός στοιχείων
es: Artículos máximos
et: Artiklite maksimumarv
fi: Aiheiden enimmäismäärä
fr: Nombre Maximal d’Éléments
hu: Elemek legnagyobb száma
it: Numero massimo oggetti
lt: Maksimalus elementų skaičius
lv: Maksimālie vienumi
mt: Partiti Massimi
nl: Maximumaantal items
pl: Maksymalna liczba pozycji
pt: Máximo de Itens
ro: Maximul de elemente
sk: Maximum položiek
sl: Maksimalno število postavk
sv: Maximalt antal poster

# label_syndication_update_base
source: Update base
bg: Обновяване
cs: Aktualizovat bázi
de: Basis aktualisieren
el: Ενημέρωση βάσης
es: Actualizar base
et: Uuenda baasi
fi: Päivitä alusta
fr: Base de Mise à jour
hu: Bázis frissítése
it: Aggiorna base
lt: Atnaujinti bazę
lv: Atjaunināt bāzi
mt: Aġġorna l-Bażi
nl: Basis bijwerken
pl: Aktualizuj bazę
pt: Actualizar Base
ro: Actualizare bază de date
sk: Aktualizovať základ
sl: Posodobi bazo
sv: Uppdatera bas

# label_syndication_update_frequency
source: Update frequency
bg: Честота на обновяване
cs: Aktualizovat častost
de: Häufigkeit aktualisieren
el: Ενημέρωση συχνότητας
es: Actualizar frecuencia
et: Uuenda sagedust
fi: Päivitä tiheys
fr: Fréquence de Mise à jour
hu: Gyakoriság frissítése
it: Aggiorna frequenza
lt: Atnaujinti dažnį
lv: Atjaunināt frekvenci
mt: Aġġorna l-Frekwenza
nl: Frequentie van updates
pl: Częstotliwość aktualizacji
pt: Actualizar Frequência
ro: Frecvenţă Actualizare
sk: Aktualizovať frekvenciu
sl: Posodobi pogostost
sv: Uppdatera frekvens

# label_syndication_updateperiod
source: Update period
bg: Период на обновяване
cs: Aktualizovat období
de: Zeitraum aktualisieren
el: Ενημέρωση περιόδου
es: Actualizar periodo
et: Uuenda perioodi
fi: Päivitä ajankohta
fr: Période de Mise à jour
hu: Frissítési időszak
it: Aggiorna periodo
lt: Atnaujinti laikotarpį
lv: Atjaunināt periodu
mt: Aġġorna l-Perjodu
nl: Periode voor updates
pl: Okres aktualizacji
pt: Actualizar Período
ro: Perioadă actualizare
sk: Aktualizovať obdobie
sl: Posodobi obdobje
sv: Uppdatera period

# label_synsource
source: Syndication source
cs: Zdroj syndikace
da: Syndikeringskilde
de: Syndizierungsquelle
el: Πηγαίος κώδικας ανταλλαγής περιεχομένου (Syndication)
es: Fuente de sindicación
et: Sündikeerimise allikas
fi: Syndikaatiolähde
fr: Source de la Syndication
hu: Szindikálás forrása
it: Codice Syndication
lt: Apjungimo programa
lv: Sindicēšanas avots
mt: Fonti ta’ sindikazzjoni
nl: Syndicatie-bron
pl: Źródło syndykalizacji
pt: Fonte de Sindicação
ro: Sursă sindicare
sk: Programovací kód syndikácie
sl: Vir sindikacije
sv: Syndikaliseringskälla

# label_tagfilter_validtags
source: Valid tags
bg: Валидни тагове
cs: Potvrdit příznaky
da: Gyldige mærker
de: Gültige Tags
el: Έγκυρες ετικέτες
es: Validar etiquetas
et: Kehtivad sildid
fi: Sopivat tagit
fr: Balises Autorisées
hu: Érvényes címkék
it: Tag validi
lt: Teisingos žymelės
lv: Derīgie tagi
mt: Tags validi
nl: Geldige tags
pl: Znaczniki obowiązujące
pt: Etiquetas Válidas
ro: Etichete valide
sk: Platné príznaky
sl: Veljavne oznake
sv: Giltiga taggar

# label_targetlanguages
source: Target languages
cs: Cílové jazyky
da: Målsprog
de: Zielsprachen
el: Γλώσσες-στόχοι
es: Idiomas de destino
et: Sihtkeeled
fi: Kohdekielet
fr: Langues Cibles
hu: Célnyelvek
it: Lingue in cui tradurre
lt: Kalbos, į kurias verčiama
lv: Mērķvalodas
mt: Lingwi mira
nl: Doeltalen
pl: Języki docelowe
pt: Línguas de Chegada
ro: Limbi ţintă
sk: Cieľové jazyky
sl: Ciljni jeziki
sv: Målspråk

# label_time
source: Time
bg: Време
cs: Čas
da: Klokkeslet
de: Zeit
el: Χρόνος
es: Hora
et: Aeg
fi: Aika
fr: Heure
hu: Idő
it: Ora
lt: Laikas
lv: Laiks
mt: Ħin
nl: Tijd
pl: Godzina
pt: Hora
ro: Timp
sk: Čas
sl: Čas
sv: Tid

# label_title
source: Title
bg: Заглавие
cs: Titul
da: Titel
de: Titel
el: Τίτλος
es: Título
et: Tiitel
fi: Otsikko
fr: Titre
hu: Cím
it: Titolo
lt: Pavadinimas
lv: Nosaukums
mt: Titolu
nl: Titel
pl: Tytuł
pt: Título
ro: Titlu
sk: Názov
sl: Naziv
sv: Titel

# label_topic_criteriatouse
source: Criteria to use
bg: Критерии за изолзване
cs: Kritéria k použití
da: Kriterier
de: Zu verwendende Kriterien
el: Κριτήρια χρήσης
es: Criterios aplicables
et: Kasutamiskriteerium
fi: Käytettävät kriteerit
fr: Critères à utiliser
hu: Használandó kritériumok
it: Criteri da utilizzare
lt: Naudojami kriterijai
lv: Kritēriji lietošanai
mt: Kriterji għall-użu
nl: Te gebruiken kenmerken
pl: Kryteria do wykorzystania
pt: Critérios a utilizar
ro: Criterii de folosire
sk: Kritériá na použitie
sl: Merila za uporabo
sv: Kriterier att använda

# label_topic_query
source: Query
bg: Заявка
cs: Dotaz
da: Søgning
de: Abfrage
el: Ερώτημα
es: Búsqueda
et: Päring
fi: Kysely
fr: Requête
hu: Keresőkifejezés
it: Ricerca
lt: Užklausa
lv: Pieprasījums
mt: Mistoqsija
nl: Gegevensopvraag
pl: Zapytanie
pt: Consulta
ro: Cerere
sk: Dopyt
sl: Poizvedba
sv: Fråga

# label_topic_useadvanced
source: Query (Advanced view)
bg: Заявка (Подробен преглед)
cs: Dotaz (Pokročilý náhled)
da: Søgning (avanceret visning)
de: Abfrage (Erweiterte Ansicht)
el: Ερώτημα (μεγαλύτερη προβολή)
es: Búsqueda (visualización avanzada)
et: Päring (täppisvaade)
fi: Kysely (Tehostettu näkymä)
fr: Requête (Affichage avancé)
hu: Keresőkifejezés (speciális nézet)
it: Ricerca (visualizzazione avanzata)
lt: Užklausa (Sudėtingesnis vaizdas)
lv: Pieprasījums (uzlabots skatījums)
mt: Mistoqsija (Dehra avvanzata)
nl: Gegevensopvraag (geavanceerde view)
pl: Zapytanie (widok zaawansowany)
pt: Consulta (visualização avançada)
ro: Cerere (Vizualizare avansată)
sk: Dopyt (rozšírený pohľad)
sl: Poizvedba (napredni pogled)
sv: Fråga (avancerad visning)

# label_topic_usesimple
source: Criteria (Simple view)
bg: Критерии (Обикновен преглед)
cs: Kritéria (Prostý náhled)
da: Kriterier (enkel visning)
de: Kriterien (Einfache Ansicht)
el: Κριτήρια (κανονική προβολή)
es: Criterios (visualización simple)
et: Kriteerium (lihtvaade)
fi: Kriteerit (Yksinkertainen näkymä)
fr: Critères (Affichage simple)
hu: Kritériumok (egyszerű nézet)
it: Criteri (visualizzazione semplice)
lt: Kriterijai (Paprastas vaizdas)
lv: Kritēriji (vienkāršs skatījums)
mt: Kriterji (Dehra sempliċi)
nl: Kenmerken (eenvoudige view)
pl: Kryteria (widok prosty)
pt: Critérios (visualização simples)
ro: Criterii (Vizualizare simplă)
sk: Kritériá (jednoduchý pohľad)
sl: Merila (navadni pogled)
sv: Kriterier (normal visning)

# label_topics_of_interest
source: Topics of interest
bg: Теми по интерес
cs: Zajímavá témata
da: Temaer af interesse
de: Themen von Interesse
el: Θέματα ενδιαφέροντος
es: Temas de interés
et: Huvipakkuvad teemad
fi: Mielenkiintoiset aiheet
fr: Thèmes d’intérêt
hu: Érdekes témák
it: Argomenti di interesse
lt: Dominančios temos
lv: Interešu tēmas
mt: Suġġetti ta’ interess
nl: Interessante onderwerpen
pl: Ciekawe tematy
pt: Tópicos de interesse
ro: Subiecte de interes
sk: Záujmové témy
sl: Tematike
sv: Intresseområden

# label_translation_complete
source: Translation complete
bg: Преводът е завършен
cs: Dokončený překlad
da: Oversættelse fuldført
de: Übersetzung vollständig
el: Ολοκλήρωση μετάφρασης
es: Traducción completa
et: Tõlge lõpetatud
fi: Käännös valmis
fr: Traduction achevée
hu: Fordítás kész
it: Traduzione completa
lt: Vertimas baigtas
lv: Tulkojums pabeigts
mt: Traduzzjoni kompleta
nl: Vertaling voltooid
pl: Tłumaczenie zakończone
pt: Tradução completa
ro: Traducere completă
sk: Preklad je dokončený
sl: Prevod končan
sv: Översättning färdig

# label_translation_out_of_date
source: Translation out of date
bg: Преводът е с изтекла дата
cs: Zastaralý překlad
da: Oversættelse forældet
de: Übersetzung veraltet
el: Μη ενημερωμένη μετάφραση
es: Traducción obsoleta
et: Tõlge aegunud
fi: Käännös vanhentunut
fr: Traduction non à jour
hu: Fordítás elavult
it: Traduzione non aggiornata
lt: Vertimas pasenęs
lv: Tulkojums novecojis
mt: Traduzzjoni skaduta
nl: Vertaling gedateerd
pl: Tłumaczenie nieaktualne
pt: Tradução desactualizada
ro: Traducere neactualizată
sk: Preklad je zastaralý
sl: Prevod zastarel
sv: Föråldrad översättning

# label_type
source: Type
bg: Тип
cs: Typ
de: Typ
el: Τύπος
es: Tipo
et: Tüüp
fi: Tyyppi
hu: Típus
it: Tipo
lt: Tipas
lv: Veids
mt: Tip
pl: Typ
pt: Tipo
ro: Tip
sk: Typ
sl: Vrsta
sv: Typ

# label_type_of_sender
source: I am ...
bg: Аз съм ...
cs: Jsem ...
da: Jeg er...
de: Ich bin ...
el: Είμαι ...
es: Soy ...
et: Ma olen...
fi: Olen ...
fr: Je suis ...
hu: Én ...vagyok
is: Ég er...
it: Il mio nome è...
lt: Aš esu ...
lv: Es esmu ...
mt: Jiena ...
nl: Ik ben ...
no: Jeg er ...
pl: Jestem ...
pt: Sou ...
ro: Eu sunt ...
sk: Som ...
sl: Jaz sem ...
sv: Jag är ...

# label_up_to_elevateIT_setup
source: Up to elevateIT Setup
cs: Až na vyšší IT nastavení
da: Til 'elevateIT setup'
de: Nach oben zum elevateIT-Setup
el: Μετακίνηση επάνω, στη ρύθμιση elevateIT
es: A Configuración de elevateIT
et: Üles valiku juurde “Infotehnoloogia seadistuse tõstmine”
fi: ElevateIT Setup -asetukseen saakka
fr: Remonter à Configuration elevateIT
hu: Fel az elevateIT telepítőjéhez
it: Vai a elevateIT Setup
lt: Aukštyn iki elevateIT reikšmių nustatymo
lv: Līdz elevateIT iestatīšanai
mt: Itla’ għas-Setup elevateIT
nl: Naar boven voor elevateIT Setup
pl: Przejdź do Konfiguracja elevateIT
pt: Ir para elevateIT Setup
ro: Sus la Instalarea elevateIT
sk: Až po nastavenie elevateIT
sl: Gor na nastavitev elevateIT
sv: Upp till elevateIT Setup

# label_up_to_preferences
source: Up to My Preferences
bg: Обратно към мои предпочитания
cs: Až na mé volby
da: Til foretrukne
de: Nach oben zu Meine Voreinstellungen
el: Μετακίνηση επάνω, στις Προτιμήσεις μου
es: A Mis preferencias
et: Üles valiku juurde “Minu eelistused”
fi: Omiin mieltymyksiini saakka
fr: Remonter à Mes Préférences
hu: Fel a preferenciáimhoz
it: Vai a Preferiti
lt: Aukštyn iki Mano prioritetų
lv: Līdz My Preferences
mt: Itla’ għall-Preferenzi Tiegħi
nl: Naar Mijn voorkeuren
pl: Przejdź do Moje preferencje
pt: Ir para Minhas Preferências
ro: Sus la Preferinţele mele
sk: Až po Moje preferencie
sl: Gor na Moje preference
sv: Upp till Mina preferenser

# label_upload_contents_optional
source: Upload contents (optional)
bg: Съдържание на ъплоуд (опционално)
cs: Přesunout obsahy (nepovinné)
da: Opload indhold (valgfrit)
de: Inhalte hochladen (optional)
el: Αποστολή περιεχομένων (προαιρετικό)
es: Cargar contenidos (opcional)
et: Laadi sisu üles (valikuline)
fi: Lataa sisältöjä (valinnainen)
fr: Transmettre le contenu (facultatif)
hu: Tartalom feltöltése (választható)
it: Immetti contenuti (facoltativo)
lt: Nusiųsti turinį (pagal pasirinktį)
lv: Augšupielādēt saturu (pēc izvēles)
mt: Tella’ l-kontenut (mhux obbligatorju)
nl: Content uploaden (optioneel)
pl: Załaduj zawartość (opcjonalnie)
pt: Descarregar conteúdos (facultativo)
ro: Încărcare cuprins (opţional)
sk: Presunúť obsahy (voliteľné)
sl: Naloži vsebino (izbirno)
sv: Överför innehåll (valfritt)

# label_user
source: User
bg: Потребител
cs: Uživatel
da: Bruger
de: Benutzer
el: Χρήστης
es: Usuario
et: Kasutaja
fi: Käyttäjä
fr: Utilisateur
hu: Felhasználó
it: Utente
lt: Vartotojas
lv: Lietotājs
mt: Utent
nl: Gebruiker
pl: Użytkownik
pt: Utilizador
ro: Utilizator
sk: Používateľ
sl: Uporabnik
sv: Användare

# label_user_group_name
source: User/Group name
bg: Потребителско/Групово име
cs: Jméno uživatele/skupiny
da: Bruger-/gruppenavn
de: Benutzer-/Gruppenname
el: Όνομα χρήστη/ομάδας
es: Nombre de usuario/grupo
et: Kasutaja/grupi nimi
fi: Käyttäjän/ryhmän nimi
fr: Nom d'Utilisateur ou de Groupe
hu: Felhasználó/csoport neve
it: Nome utente/gruppo
lt: Vartotojo/Grupės vardas
lv: Lietotāja/grupas vārds
mt: Utent/Isem tal-grupp
nl: Gebruikers-/groepsnaam
pl: Nazwa użytkownika/grupy
pt: Nome de Utilizador/Grupo
ro: nume utilizator/ grup
sk: Meno používateľa/skupiny
sl: Uporabniško ime/ime skupine
sv: Användar-/gruppnamn

# label_user_name
source: User Name
bg: Потребителско име
cs: Jméno uživatele
da: Brugernavn
de: Benutzername
el: Όνομα χρήστη
es: Nombre de usuario
et: Kasutaja nimi
fi: Käyttäjänimi
fr: Nom d’Utilisateur
hu: Felhasználói név
it: Nome utente
lt: Vartotojo vardas
lv: Lietotāja vārds
mt: Isem ta’ l-Utent
nl: Gebruikersnaam
pl: Nazwa użytkownika
pt: Nome de Utilizador
ro: Nume utilizator
sk: Meno používateľa
sl: Uporabniško ime
sv: Användarnamn

# label_user_name_slc_ldap
source: User ID or email address
bg: Потребителски ID или email адрес
cs: Uživatelovo IČ nebo e-mailová adresa
da: Bruger-ID eller e-mailadresse
de: Benutzerkennung oder -E-Mail-Adresse
el: Ταυτότητα ή ηλεκτρονική διεύθυνση χρήστη
es: Nombre de usuario o dirección de correo electrónico
et: Kasutaja ID või e-posti aadress
fi: Käyttäjätunnus tai sähköpostiosoite
fr: Identifiant utilisateur ou adresse électronique
hu: Felhasználó azonosítója vagy e-mail címe
it: Identificativo utente o indirizzo di posta elettronica
lt: Vartotojo ID arba elektroninio pašto adresas
lv: Lietotāja ID vai e-pasta adrese
mt: L-ID jew l-indirizz ta' l-email ta’ l-utent
nl: GebruikersID of e-mailadres
pl: ID użytkownika lub adres e-mail
pt: ID ou endereço electrónico do Utilizador
ro: ID utilizator sau adresa e-mail
sk: Identifikácia alebo e-mailová adresa používateľa
sl: Identifikacija ali elektronski naslov uporabnika
sv: Användarid eller e-postadress

# label_versioning_information
source: VERSIONING INFORMATION
bg: Информация за версия
cs: INFORMACE O POŘIZOVÁNÍ VERZÍ
da: VERSIONERINGSOPLYSNINGER
de: VERSIONSINFORMATIONEN
el: ΠΛΗΡΟΦΟΡΙΕΣ ΣΧΕΤΙΚΑ ΜΕ ΤΗ ΔΙΑΧΕΙΡΙΣΗ ΕΚΔΟΣΕΩΝ
es: INFORMACIÓN SOBRE VERSIÓN
et: TEABE VERSIOONIMINE
fi: VERSIOINTITIEDOT
fr: INFORMATIONS DE CONTRÔLE DE VERSION
hu: VERZIÓRA VONATKOZÓ INFORMÁCIÓ
it: INFORMAZIONI SU VERSIONING
lt: VERSIJŲ SUKŪRIMO INFORMACIJA
lv: VERSIJU PĀRZIŅAS INFORMĀCIJA
mt: INFORMAZZJONI DWAR VERŻJONAMENT
nl: INFORMATIE VERSIONING
pl: INFORMACJE O OZNACZANIU WERSJI
pt: INFORMAÇÃO DE VERSIONAMENTO
ro: VERSIUNE INFORMAŢII
sk: INFORMÁCIE O PRÍPRAVE VERZIÍ
sl: INFORMACIJE O UPRAVLJANJU RAZLIČIC
sv: VERSIONSINFORMATION

# label_your_mwnid
source: Your MWN-ID
bg: Вашето MWN-ID
cs: Vaše MWN-IČ
da: Dit MWN-ID
de: Ihre MWN-Kennung
el: Η προσωπική σας ταυτότητα MWN
es: Su identificación MWN
et: Sinu MWN-ID
fi: MWN-käyttäjätunnuksesi
fr: Votre MWN-ID
hu: Az Ön MWN-azonosítója
it: La tua MWN-ID
lt: Jūsų MWN-ID
lv: Jūsu MWN-ID
mt: L-ID-MWN tiegħek
nl: Uw MWN-ID
pl: Twój MWN-ID
pt: O seu MWN-ID
ro: Id MWN
sk: Váš MWN-ID
sl: Vaš MWN-ID
sv: Ditt MWN-ID

# label_your_name
source: Your name
bg: Вашето Име
cs: Vaše jméno
da: Dit navn
de: Ihr Name
el: Το όνομά σας
es: Su nombre
et: Sinu nimi
fi: Nimesi
fr: Votre Nom
hu: Az Ön neve
it: Il tuo nome
lt: Jūsų pavardė
lv: Jūsu vārds
mt: Ismek
nl: Uw naam
pl: Twoje nazwisko
pt: O seu Nome
ro: Numele tău
sk: Vaše meno
sl: Vaše ime
sv: Ditt namn
