Repository: syslabcom/osha.theme
Catalog: src/osha/theme/locales/*/LC_MESSAGES/osha.po
Languages: bg, cs, da, de, el, es, et, fi, fr, hu, is, it, lt, lv, mt, nl, no, pl, pt, ro, sk, sl, sv

# description_quicksearch_users
source: You can search here for users by email, user id, first name and last name. Since this search only returns users that contain all the words in your query, refining or narrowing your search is as simple as adding more words to the search terms you have already entered. Your new query will return a smaller subset of the users that were found for your original &quot;too-broad&quot; query.
bg: Тук може да търсите за потребители по email, потребителско име, малко име и фамилия.
cs: Zde můžete vyhledat uživatele podle e-mailu, uživatelského IČ, jména a příjmení. Jelikož po tomto hledání se objeví pouze uživatelé, kteří obsahují všechna slova z Vašeho hledání, je zpřesnění nebo zúžení Vašeho hledání prosté: stačí přidat více slov k termínům pro vyhledávání, které jste již zadali. Na Váš nový dotaz se Vám zobrazí menší podsestava uživatelů, než byla nalezena při původním, příliš širokém &quot; dotazu.
da: Her kan du søge efter brugere ud fra e-mail, bruger-ID, fornavn og efternavn. Da denne søgning kun viser brugere, hvor alle søgeordene i din søgning forekommer, er det enkelt at indsnævre eller afgrænse søgningen ved at tilføje flere ord til de indtastede søgekriterier. Den nye søgning vil vise en mindre undergruppe af de brugere, der blev fundet under den oprindelige &quot;too-broad&quot; søgning.
de: Hier können Sie Benutzer nach E-Mail, Benutzerkennung, Vor- und Nachnamen suchen. Da in dieser Suche nur Benutzer angezeigt werden, für die alle Wörter Ihrer Suchabfrage zutreffen, kann Ihre Suche leicht erweitert bzw. verfeinert werden, indem Sie z. B. weitere Wörter hinzufügen. Das neue Suchergebnis enthält dann eine kleinere Anzahl von Benutzern als in der ursprünglichen, &quot;zu weit gefassten&quot; Abfrage.
el: Εδώ μπορείτε να αναζητήσετε τους χρήστες κατά διεύθυνση ηλεκτρονικού ταχυδρομείου, ταυτότητα χρήστη, όνομα και επώνυμο. Δεδομένου ότι αυτή η μορφή αναζήτησης εμφανίζει μόνο τα ονόματα χρηστών που περιέχουν όλες τις λέξεις που ορίσατε για την αναζήτησή σας, μπορείτε να περιορίσετε το πεδίο της προσθέτοντας απλά περισσότερες λέξεις στους όρους αναζήτησης που έχετε ήδη ορίσει. Η νέα αυτή αναζήτηση θα εμφανίσει ένα υποσύνολο των χρηστών που βρέθηκαν στην αρχική σας &quot;ευρύτερη&quot; αναζήτηση.
es: Aquí podrá buscar usuarios según su correo electrónico, nombre de usuario, nombre de pila y apellido. Dado que este método búsqueda sólo detecta usuarios que contengan todas las palabras que usted haya introducido, afinarla o acotarla será tan sencillo como añadir más palabras a los términos de búsqueda que ya haya introducido. Su nueva búsqueda detectará un serie más reducida de usuarios que los detectados en la búsqueda original &quot;too-broad&quot;.
et: Siin saad kasutajaid otsida e-posti aadressi, kasutaja ID, eesnime ja perekonnanime järgi. Kuna otsingu tulemusena esitatakse kõik kasutajad, kelles sisalduvad päringu kõik sõnad, siis otsingu täpsustamiseks ja piiritlemiseks pead juba sisestatud otsingumõistele sõnu lisama. Uus päring annab algsega võrreldes väiksemal arvul kasutajaid kui &quot; liiga lai&quot päring.
fi: Voit hakea tästä käyttäjiä sähköpostiosoitteen, käyttäjätunnuksen sekä etu- tai sukunimen perusteella. Koska haku ilmoittaa ainoastaan kyselysi kaikki hakusanat sisältävät käyttäjät, voit tarkentaa ja lyhentää hakuasi helposti lisäämällä sanoja jo syöttämiisi hakutermeihin. Uusi hakusi ilmoittaa pienemmän käyttäjämäärän kuin mitä ensimmäisellä &quot;too-broad&quot; kyselykerralla löytyi.
fr: Vous pouvez ici rechercher les utilisateurs par courrier électronique, nom d’utilisateur, prénom et nom de famille. Dans la mesure où les résultats de cette recherche ne retournent que les utilisateurs correspondant à tous les mots de votre requête, pour affiner ou restreindre votre recherche, il suffit d’ajouter des mots aux termes de recherche que vous avez déjà saisis. Votre nouvelle requête fournira un sous-ensemble plus réduit d’utilisateurs parmi ceux trouvés par votre requête initiale &quot;trop-large&quot;.
hu: A felhasználókat ki lehet keresni e-mail, felhasználói azonosító, családi és útónév szerint. Minthogy ez a keresés csak a keresőkifejezésben lévő össze szót tartalmazó felhasználókat találja meg, a keresés könnyen pontosítható vagy szűkíthető: csupán az eddig bevitt kifejezéseket kell újabb szavakkal kiegészíteni. Az új keresőkifejezés a felhasználók kisebb alcsoportját eredményezi, mint az eredeti &quot;túlságosan tág&quot; keresőkifejezés.
it: In questa pagina si possono ricercare utenti in base ad indirizzo di posta elettronica, nome utente, nome e cognome. Poiché questo tipo di ricerca indica solo gli utenti che contengono tutte le parole della ricerca, per rendere la ricerca più precisa o restringere il campo è sufficiente aggiungere parole alle condizioni di ricerca già inserite. La nuova ricerca otterrà un sottoinsieme più piccolo degli utenti trovati nella ricerca iniziale &quot;troppo ampia&quot;.
lt: Čia galite ieškoti vartotojų pagal elektroninio pašto adresą, vartotojo id, vardą ir pavardę. Kadangi tokios paieškos metu randami tik tie vartotojai, kurių pavadinimuose yra visi užklausoje nurodyti žodžiai, paieškos patikslinimas arba susiaurinimas atliekamas paprastai, pridedant daugiau žodžių prie jau įvestų paieškos sąlygų. Naujos paieškos rezultatas bus mažesnis vartotojų poaibis už tą, kuris buvo rastas pagal jūsų pradinę &quot;per daug plačią&quot; užklausą.
lv: Šeit jūs varat meklēt lietotājus pēc e-pasta, lietotāja ID, vārda un uzvārda. Tā kā šis meklētājs atrod tikai tos lietotājus, informācija par kuriem satur visus jūsu pieprasījuma vārdus, meklēšanas uzdevuma sašaurināšana ir vienkārši izdarāma, pievienojot vēl citus vārdus iepriekšējam meklēšanas uzdevumam. Jūsu jaunais pieprasījums dos šaurāku lietotāju apakškopu nekā jūsu sākotnējais &quot;pārāk plašais&quot; pieprasījums.”
mt: Inti tista’ tfittex hawnhekk għal utenti permezz ta’ l-email, l-id ta’ l-utent, l-isem u l-kunjom. Ladarba din it-tfittxija tagħti biss utenti li jikkontjenu l-kliem kollha fit-tfittxija tiegħek, l-irfinar jew il-limitazzjoni tat-tfittxija tiegħek hija sempliċi billi żżid iktar kliem mat-termini ta’ tfittxija li inti diġà niżżilt. L-inkjesta tiegħek tagħti lura subsett iżgħar ta’ l-utenti li nstabu għall-inkjesta oriġinali &quot;wisq vasta&quot; tiegħek.
nl: U kunt hier naar gebruikers zoeken via e-mailadres, gebruikersID, voornaam en achternaam. Aangezien deze zoekfunctie alleen zoekresultaten oplevert die alle woorden in uw gegevensopvraag bevatten, kunt u het zoeken eenvoudig verfijnen of beperken door meer zoektermen in te voeren. Uw nieuwe gegevensopvraag zal minder gebruikers opleveren dan uw oorspronkelijke &quot;te ruime&quot; gegevensopvraag.
pl: Tutaj możesz wyszukiwać użytkowników wg adresu e-mail, ID, imienia i nazwiska. Ponieważ takie wyszukiwanie wyświetli tylko użytkowników, których dotyczą wszystkie wyrazy zapytania, sprecyzowanie lub zawężenie wyszukiwania polega jedynie na dodawaniu kolejnych wyrazów do już wpisanych. Twoje nowe zapytanie wyświetli mniejszą podgrupę użytkowników znalezionych w odpowiedzi na pierwotne &quot;zbyt szerokie&quot; zapytanie.
pt: Pode pesquisar aqui utilizadores por endereço electrónico, ID de utilizador, primeiro nome e último nome. Uma vez que esta pesquisa apenas o informa sobre os utilizadores que contêm todas as palavras da sua consulta, para afinar ou limitar a sua pesquisa, basta adicionar mais palavras aos termos de pesquisa que já inseriu. A sua nova pesquisa fornecer-lhe-á um subconjunto mais pequeno dos utilizadores que foram encontrados para a sua consulta original &quot;too-broad&quot;.
ro: Aici puteţi căuta utilizatorii după adresa de poştă electronică, id utilizator, prenume şi nume. Din moment ce această căutare redă numai utilizatorii care conţin toate cuvintele din solicitarea dvs., detalierea sau restrângerea ariei de căutare se realizează simplu, prin adăugarea mai multor cuvinte la termenii căutaţi pe care deja i-aţi introdus. Noua dvs. interogare va reda un subset mai mic de utilizatori care au fost găsiţi în urma interogării iniţiale &quot; prea-extinsă.&quot; query.
sk: Tu môžete vyhľadávať používateľov podľa e-mailov, užívateľských identifikačných čísel, mien a priezvisk. Pretože toto vyhľadávanie poskytuje iba používateľov, ktorí obsahujú všetky slová uvedené vo vašom dopyte, upresnenie alebo zúženie vášho vyhľadávania je také jednoduché ako pridanie ďalších slov do vyhľadávacích podmienok, ktoré ste už vložili. Váš nový dopyt vráti menší dielčí súbor používateľov, ktorí boli nájdení pri vašom pôvodnom, príliš širokom &quot; dopyte.
sl: Tukaj lahko iščete uporabnike po elektronskem naslovu, identifikaciji uporabnika, imenu in priimku. Ker to iskanje vrne samo uporabnike, ki vsebujejo vse besede iz vaše poizvedbe, lahko vaše iskanje najlažje precizirate ali zožite tako, da dodate več besed iskalnim pogojem, ki ste jih že vnesli. Vaša nova poizvedba bo vrnila manjši podsklop uporabnikov, ki so bili najdeni za vašo prvotno &quot, preširoko &quot; poizvedbo.
sv: Här kan du söka efter användare på e-post, användarid, förnamn och efternamn. Eftersom denna sökning endast hittar användare som innehåller alla ord i din sökning kan du enkelt utöka eller begränsa sökningen genom att lägga till ord till de sökord som du redan har angett. Din nya sökning kommer att hitta en mindre undergrupp av användare än din ursprungliga &quot;too-broad&quot; sökning.

# description_ratings_configure
source: Here you can change the settings for the rating.
bg: Тук може да промените настройките на рейтинга.
cs: Zde můžete změnit nastavení pro hodnocení.
da: Her kan du ændre indstillingerne for bedømmelsen.
de: Hier können Sie die Einstellungen für die Bewertung festlegen.
el: Εδώ μπορείτε να αλλάξετε τις ρυθμίσεις χαρακτηρισμού.
es: Aquí podrá modificar los ajustes de la valoración.
et: Siin saad muuta nimiväärtuse seadistusi.
fi: Voit muuttaa tässä nimellisarvoasetuksia.
fr: Vous pouvez ici modifier les paramètres de la notation.
hu: Itt módosíthatja az osztályozási beállításokat.
it: In questa pagina si possono cambiare le impostazioni relative alla classificazione.
lt: Čia galite pakeisti kategorijų priskyrimo numatytąsias reikšmes.
lv: Šeit jūs varat izmainīt reitinga iestatījumus.
mt: Hawnhekk tista’ tbiddel is-settings għall-valutazzjoni.
nl: Hier kunt u de instellingen voor de beoordeling wijzigen.
pl: Tutaj można zmieniać ustawienia oceny.
pt: Pode alterar aqui as configurações para a avaliação.
ro: Aici puteţi modifica setările pentru evaluare.
sk: Tu môžete zmeniť nastavenia pre hodnotenie.
sl: Tukaj lahko spremenite nastavitve za oceno.
sv: Här kan du ändra rankningsinställningarna.

# description_registered_alerts
source: List of Alerts registered by you.
bg: Списък на сигнали регистрирани от вас.
cs: Seznam , které jste zaznamenali.
da: Liste over beskeder, du har registreret.
de: Liste der Alerts, für die Sie sich angemeldet haben.
el: Λίστα των προειδοποιήσεων που καταχωρίστηκαν από εσάς.
es: Lista de avisos a los que se ha inscrito.
et: Sinu registreeritud ohuteadete list.
fi: Merkitsemäsi varoitusluettelo.
fr: Liste des Alertes que vous avez enregistrées.
hu: Az Ön által regisztrált figyelmeztetések listája.
it: Elenco degli avvisi registrati.
lt: Jūsų užregistruotas perspėjimų sarašas.
lv: Jūsu reģistrēto trauksmes brīdinājumu saraksts.
mt: Lista ta’ Twissijiet irreġistrati minnek.
nl: Lijst van meldingen waarvoor u zich heeft opgegeven.
pl: Lista zarejestrowanych przez Ciebie alertów.
pt: Lista dos Alertas registados por si.
ro: Lista cu Alerte înregistrate de dvs..
sk: Zoznam upozornení, ktoré ste zaregistrovali.
sl: Seznam opozoril, ki ste jih registrirali.
sv: Lista över varningsmeddelanden som du har registrerat.

# description_rename_item
source: Each item has a name and a title, which you can change by entering the new details below.
bg: Всеки елемент има име и заглавие, които може да променят във формата долу.
cs: Každá položka má název a titul, který můžete změnit vložením nových údajů níže.
da: Hvert element har et navn og en titel, som du kan ændre ved at indtaste nye detaljer nedenfor.
de: Jedes Element hat einen Namen und einen Titel, welche Sie nachstehend durch Eingabe der neuen Details ändern können.
el: Κάθε στοιχείο έχει Όνομα και Τίτλο, τα οποία μπορείτε αλλάξετε εισάγοντας παρακάτω τα νέα στοιχεία.
es: Cada artículo cuenta con un nombre y un título que usted podrá modificar introduciendo a continuación los nuevos datos.
et: Igal artiklil on nimi ja tiitel, mida saad muuta sisestades allpool uued andmed.
fi: Kullakin kohteella on nimi ja otsikko, joita voit vaihtaa syöttämällä alla uudet tiedot.
fr: Chaque élément a un Nom et un Titre que vous pouvez modifier en saisissant les nouveaux détails ci-dessous.
hu: Minden elemnek megvan a maga neve és címe, amelyet megváltoztathat az új részleteknek az alábbi helyen történő bejegyzésével.
it: Ciascuna voce ha un nome e un titolo modificabili inserendo le nuove informazioni indicate qui in basso.
lt: Kiekvienas elementas turi vardą ir pavadinimą, kuriuos galite pakeisti, įvedę žemiau naują informaciją.
lv: Katram vienumam ir vārds un nosaukums, kurus jūs varat izmainīt, ievadot zemāk jaunās detaļas.
mt: Kull partita għandha Isem u Titolu, li inti tista’ tbiddel billi tagħmel iskrizzjoni tad-dettallji ġodda hawn taħt.
nl: Ieder item heeft een naam en een titel. Deze u kunt wijzigen door de gegevens hierna in te voeren.
pl: Każda pozycja ma nazwę i tytuł, które można zmienić, wpisując poniżej nowe informacje.
pt: Cada item tem um Nome e um Título, que pode alterar, inserindo os novos detalhes abaixo.
ro: Fiecare element are un Nume şi un Titlu, pe care le puteţi schimba prin introducerea noilor detalii mai jos.
sk: Každá položka má meno a nadpis, ktoré môžete zmeniť vložením nových údajov nižšie.
sl: Vsaka postavka ima ime in naslov, ki ga lahko spremenite tako, da spodaj vnesete nove podatke.
sv: Varje post har ett namn och en rubrik som du kan ändra genom att specificera nya detaljer nedan.

# description_resumee
source: See Resumee (Description)
bg: Виж резюме (описание)
cs: Viz resumé (popis)
da: Se resumé (beskrivelse)
de: Siehe Zusammenfassung (Beschreibung)
el: Βλέπε βιογραφικό σημείωμα (Περιγραφή)
es: Ver resumen (Descripción)
et: Vaata kokkuvõtet (kirjeldust)
fi: Katso tiivistelmä (Kuvaus)
fr: Voir Résumé (Description)
hu: Lásd az összefoglalást (leírást)
it: Vedi riassunto (Descrizione)
lt: Žr. santrauką (aprašymą)
lv: Skat. kopsavilkums (Apraksts)
mt: Ara r-Rijassunt (Deskrizzjoni)
nl: Zie samenvatting (beschrijving)
pl: Patrz streszczenie (opis)
pt: Ver Resumo (Descrição)
ro: Vizualizaţi Cuprins (Descriere)
sk: Pozri Resumé (opis)
sl: Glej povzetek (Opis)
sv: Se sammanfattning (beskrivning)

# description_selectsubject
source: Please select one or more subjects to be set for this object.
cs: Vyberte prosím jeden nebo více subjektů, které mohou být nastaveny pro tento objekt.
da: Vælg et eller flere emner for dette objekt.
de: Bitte wählen Sie ein oder mehrere Themen aus, die für dieses Objekt festgelegt werden sollen.
el: Ορίστε ένα ή περισσότερα Θέματα γι’ αυτό το αντικείμενο.
es: Le rogamos elija uno o más asuntos que asociar a este objeto.
et: Palun vali üks või mitu teemat, mida oma objektile seada.
fi: Valitse yksi tai useampi tähän kohteeseen liitettävä aihe.
fr: Veuillez sélectionner un ou plusieurs Sujets à définir pour cet objet.
hu: Kérjük, jelöljön ki egy vagy több, ehhez az objektumhoz beállítandó témát.
it: Seleziona uno o più oggetti da impostare per questo argomento.
lt: Pasirinkite šiam objektui vieną ar daugiau nustatytų subjektų.
lv: Lūdzu, izvēlieties vienu vai vairākus tematus, ko piekārtot šim objektam.
mt: Jekk jogħġbok agħżel Suġġett wieħed jew iktar li għandhom jiġu ssettjati għal dan l-oġġett.
nl: Selecteer een of meer onderwerpen voor dit object.
pl: Wybierz jeden lub kilka tematów do ustawienia dla tego obiektu.
pt: Seleccione um ou mais Temas a definir para este objecto.
ro: Vă rugăm selectaţi unul sau mai mutle Subiecte, spre a fi stabilite pentru acest obiect.
sk: Vyberte, prosím, jeden alebo viac predmetov, ktoré majú byť nastavené pre tento objekt.
sl: Izberite eno ali več tem, ki bodo nastavljene za ta objekt.
sv: Välj ett eller flera ämnen för detta objekt.

# description_send_page_to
source: Fill in the email address of your friend to send an email with the address.
bg: Попълнете email адрес на вашия приятел за да изпратите съобщение с адресът.
cs: Vyplňte adresu přítele, kterému lze zaslat e-mail s touto adresou.
da: Indtast din vens e-mailadresse og send den via e-mail.
de: Geben Sie die E-Mail-Adresse Ihres Freundes ein, um eine E-Mail mit dieser Adresse zu schicken.
el: Συμπληρώστε την ηλεκτρονική διεύθυνση ενός φίλου σας προκειμένου να του στείλετε μήνυμα ηλεκτρονικού ταχυδρομείου.
es: Introduzca la dirección de correo electrónico de su amigo para enviarle un correo electrónico con dicha dirección.
et: Täida oma sõbra e-posti aadress, et saata sellele aadressile e-kiri.
fi: Anna ystäväsi sähköpostiosoite sähköpostin lähettämistä varten.
fr: Saisissez l'adresse électronique d'un ami pour lui envoyer un e-mail avec celle-ci.
hu: Írja be barátja e-mail címét, és küldje el neki ezt a címet.
it: Inserisci l’indirizzo di posta elettronica del tuo amico per inviare un messaggio di posta con l’indirizzo.
lt: Nurodykite savo draugo elektroninio pašto adresą, norėdami išsiųsti laišką elektroniniu paštu su adresu.
lv: Ievadiet sava drauga e-pasta adresi, lai nosūtītu e-pastu ar šo adresi.
mt: Imla l-indirizz ta’ l-email tal-ħabib/a tiegħek sabiex tibgħat email bl-indirizz.
nl: Vul het e-mailadres van uw vriend in met het oog op verzending van een bericht naar dit adres.
pl: Podaj adres e-mail przyjaciela, aby wysłać e-mail z tym adresem.
pt: Indique o endereço electrónico do seu amigo para enviar uma mensagem electrónica com o endereço.
ro: Completaţi adresa de poştă electronică a prietenului dvs., pentru a-i trimite un mesaj electronic cu adresa.
sk: Vyplňte e-mailovú adresu vášho priateľa, aby ste poslali e-mail s adresou.
sl: Vpišite elektronski nalsov vašega prijatelja, če hočete poslati elektronsko pošto z naslovom.
sv: Fyll i din väns e-postadress för att skicka e-post med adressen.

# description_share_folders_items_current_shares
source: You can share the rights for both folders (including content) and single items. These users have privileges here:
bg: Може да споделяте правата върху папка(включително съдържанието), както и върху самостоятелен елемент.
cs: Práva můžete sdílet jak pro složky (včetně obsahu), tak pro samostatné položky. Tito uživatelé zde mají výsady:
da: Du kan få del i rettighederne til både mapper (inklusive indhold) og individuelle elementer. Følgende brugere har privilegier her:
de: Sie können die Rechte sowohl für Verzeichnisse (einschließlich deren Inhalte) als auch für einzelne Elemente mit jemandem teilen. Diese Benutzer sind hierfür berechtigt:
el: Μπορείτε να μοιράζεστε δικαιώματα τόσο για φακέλους (περιλαμβανομένου του περιεχομένου τους) όσο και για μεμονωμένα στοιχεία. Εδώ έχουν δικαιώματα αυτοί οι χρήστες:
es: Puede compartir los derechos referidos a ambas carpetas (incluido su contenido) y a los diversos artículos. Dichos usuarios dispondrán de privilegios aquí:
et: Saad jagada mõlema kausta õigusi (sealhulgas sisu) ja üksikuid artikleid. Neil kasutajatel on siin privileegid:
fi: Voit jakaa oikeuksia sekä kansioihin (sisältävät sisältöä) että yksittäisiin kohteisiin. Näillä käyttäjillä on etuoikeuksia tässä:
fr: Vous pouvez partager les droits pour des dossiers (y compris leur contenu) et des éléments individuels. Les utilisateurs suivants disposent ici de droits d’accès:
hu: A jogok mind a mappák (és tartalmuk), mind pedig az egyes elemek tekintetében megoszthatók. Itt a következő felhasználóknak vannak előjogaik:
it: È possibile condividere i diritti per le cartelle (compreso il contenuto) e per i singoli oggetti. Questi utenti godono di privilegi nella presente sezione:
lt: Jūs galite turėti teises bendrai naudotis abiem katalogais (įskaitant jų turinį) ir atskirais elementais. Privilegijas turi šie vartotojai:
lv: Jūs varat dalīties savās tiesības uz abām mapēm (ieskaitot saturu) un uz atsevišķiem vienumiem. Šiem lietotājiem šeit ir privilēģijas:
mt: Inti jista’ jkollok id-drittijiet kemm għal fowlders (inkluż il-kontenut) kif ukoll għal partiti singoli. Dawn l-utenti għandhom privileġġi hawnhekk:
nl: U kunt de rechten voor beide mappen (met inhoud) en afzonderlijke items delen. De volgende gebruikers hebben hier toegangsrechten:
pl: Możesz współdzielić prawa do obu folderów (z zawartością) i pojedynczych pozycji. Ci użytkownicy mają następujące przywileje:
pt: Pode partilhar os direitos quer para as pastas (incluindo o conteúdo) quer para itens isolados. Estes utilizadores detêm aqui privilégios:
ro: Puteţi partaja drepturile pentru ambele foldere (inclusiv conţinutul) şi elementele individuale. Acest utilizatori au privilegii aici:
sk: Môžete zdieľať práva pre oba priečinky (vrátane obsahu) a jednotlivé položky. Títo používatelia tu majú výsady:
sl: Pravice do souporabe lahko imate za mape (vključno z vsebino) in posamezne postavke. Ti uporabniki imajo tukaj posebne pravice:
sv: Du kan dela rättigheterna för både mappar (inklusive innehåll) och enskilda poster. Dessa användare har privilegier här:
