Repository: syslabcom/osha.theme
Catalog: src/osha/theme/locales/*/LC_MESSAGES/osha.po
Languages: bg, cs, da, de, el, es, et, fi, fr, hu, is, it, lt, lv, mt, nl, no, pl, pt, ro, sk, sl, sv

# description_document_configure
source: Here you can change the configuration settings of this document.
bg: Тук може да промените конфигурационните настройки на този документ.
cs: Zde můžete změnit konfiguraci nastavení tohoto dokumentu.
da: Her kan du ændre konfigurationsindstillingerne for dette dokument.
de: Hier können Sie die Konfigurationseinstellungen für dieses Dokument ändern.
el: Εδώ μπορείτε να αλλάξετε τις παραμέτρους αυτού του εγγράφου.
es: Aquí podrá modificar los ajustes de configuración de este documento.
et: Siin saad muuta selle dokumendi konfiguratsiooniseadistusi.
fi: Tässä voit muuttaa tämän asiakirjan konfigurointiasetuksia.
fr: Vous pouvez ici modifier les paramètres de configuration de ce document.
hu: Itt módosíthatja e dokumentum konfigurációs beállításait.
it: In questa pagina si possono cambiare le impostazioni di configurazione del documento aperto.
lt: Čia galite pakeisti šio dokumento numatytąsias konfigūracijos reikšmes.
lv: Šeit jūs varat izmainīt šī dokumenta iestatījumus.
mt: Hawnhekk tista’ tbiddel is-settings ta’ konfigurazzjoni ta’ dan id-dokument.
nl: Hier kunt u de configuratie-instellingen van dit document wijzigen.
pl: Tutaj można zmieniać ustawienia konfiguracyjne tego dokumentu.
pt: Aqui pode alterar as definições de configuração deste documento.
ro: Aici puteţi modifica setările de configurare ale acestui document.
sk: Tu môžete zmeniť konfiguračné nastavenia tohto dokumentu.
sl: Tukaj lahko spremenite konfiguracijske nastavitve tega dokumenta.
sv: Här kan du ändra konfigurationsinställningarna för detta dokument .

# description_document_editattachments
source: You can add files to this ${itemtype}
bg: Може да добавите файлове към ${itemtype}
cs: Můžete přidat soubory k této ${itemtype}
da: Du kan føje filer til denne ${itemtype}
de: Diesem ${itemtype} können Sie Dateien hinzufügen.
el: Μπορείτε να προσθέτετε αρχεία σε αυτό το ${itemtype}
es: Puede añadir archivos a este ${itemtype}
et: Saad lisada faile sellele ${itemtype}
fi: Voit lisätä tiedostoja tähän ${itemtype}
fr: Vous pouvez ajouter des fichiers à ce ${itemtype}
hu: Állományokat csatolhat ehhez: ${itemtype}
it: È possibile aggiungere file a questo ${itemtype}
lt: Galite įtraukti failus į šį ${itemtype}
lv: Jūs varat pievienot failus šim ${itemtype}
mt: Tista’ żżid fajls ma’ dan ${itemtype}
nl: U kunt bestanden toevoegen aan ${itemtype}
pl: Możesz dodać pliki do tego ${itemtype}
pt: Pode adicionar ficheiros a este ${itemtype}
ro: Puteţi adăuga fişiere la acest ${itemtype}
sk: Môžete pridať súbory k tomuto ${itemtype}
sl: Lahko dodate datoteke tej ${itemtype}
sv: Du kan lägga till filer i detta ${itemtype}

# description_download_file
source: Click here to get the file
bg: Натиснете тук за да изтеглите файла
cs: Klikněte zde pro přístup do souboru
da: Klik her for at få filen
de: Klicken Sie hier, um die Datei zu holen.
el: Για τη λήψη του αρχείου κάντε κλικ εδώ
es: Haga clic aquí para obtener el archivo
et: Faili saamiseks klõpsa siia
fi: Saat tiedoston napsauttamalla tästä
fr: Cliquez ici pour récupérer le fichier
hu: Kattintson ide az állomány megnyitásához
it: Cliccare per scaricare il file
lt: Spustelėkite čia, jei norite gauti failą
lv: Noklikšķiniet šeit, lai saņemtu failu
mt: Ikklikkja hawnhekk sabiex tottjeni l-fajl
nl: Klik hier om het bestand te downloaden
pl: Kliknij tutaj, aby pobrać plik
pt: Clicar aqui para aceder ao ficheiro
ro: Faceţi clic aici pentru a obţine fişierul
sk: Kliknite sem, aby ste dostali súbor.
sl: Tukaj kliknite za priklic datoteke
sv: Klicka här för att få upp filen

# description_dynocontent_edit
source: Here you can edit the attributes of this object.
bg: Тук може да редактирате атрибитите на този обект.
cs: Zde můžete upravit atributy tohoto objektu.
da: Her kan du redigere egenskaberne for dette objekt.
de: Hier können Sie die Attribute dieses Objekts ändern.
el: Εδώ μπορείτε να επεξεργαστείτε τα χαρακτηριστικά αυτού του αντικειμένου.
es: Aquí podrá editar los atributos de este objeto.
et: Siin saad redigeerida objekti atribuute.
fi: Tässä voit muokata tämän kohteen määrityksiä.
fr: Vous pouvez ici mettre en forme les attributs de cet objet.
hu: Itt megszerkeszheti az objektum jellemzőit.
it: In questa pagina è possibile modificare gli attributi per l’argomento aperto.
lt: Čia galite koreguoti šio objekto savybes.
lv: Šeit jūs varat rediģēt šī objekta atribūtus.
mt: Hawnhekk tista’ temenda l-attributi ta’ dan l-oġġett.
nl: Hier kunt u de eigenschappen van dit object bewerken.
pl: Tutaj możesz edytować atrybuty tego obiektu.
pt: Aqui pode editar os atributos deste objecto.
ro: Aici puteţi edita atributele acestui obiect.
sk: Tu môžete editovať vlastnosti tohto objektu.
sl: Tukaj lahko uredite lastnosti tega objekta.
sv: Här kan du redigera attributen till detta objekt.

# description_edit_document
source: Fill in the details of this document.
bg: Попълнете детайлите за този документ.
cs: Vyplňte podrobné údaje k tomuto dokumentu.
da: Angiv nærmere oplysninger om dette dokument.
de: Geben Sie die Details zu diesem Dokument ein.
el: Συμπληρώστε τα στοιχεία αυτού του εγγράφου.
es: Cumplimente los datos de este documento.
et: Täida andmed käesoleva dokumendi kohta.
fi: Anna tämän asiakirjan tiedot.
fr: Renseignez les informations relatives à ce document.
hu: Írja be a dokumentum adatait.
it: Inserire le informazioni relative al documento.
lt: Užpildykite šio dokumento informaciją.
lv: Aizpildiet ar informāciju par šī dokumenta detaļām.
mt: Imla d-dettalji ta’ dan id-dokument.
nl: Vul de documentgegevens in.
pl: Wpisz informacje o tym dokumencie.
pt: Preencha os detalhes deste documento.
ro: Completaţi detaliile acestui document.
sk: Vyplňte podrobnosti tohto dokumentu.
sl: Vpišite podrobnosti o tem dokumentu.
sv: Fyll i detaljerna för detta dokument.

# description_edit_file
source: Add the relevant details of the file to be added in the form below, select the file with the 'Browse' button, and press 'Save'.
bg: Попълнете съответните детайли за файла, който ще добавяте, изберете файл с 'Browse' бутон, и натиснете 'Запомни'.
cs: Přidejte odpovídající podrobné údaje o souboru, které mají být přidány do níže uvedeného formuláře, vyberte soubor pomocí pokynu “Prohledávání” a stiskněte pokyn “Uložit”.
da: Tilføj de relevante oplysninger om den fil, der skal tilføjes, i formularen nedenfor. Klik på 'Gennemse', vælg filen og klik på 'Gem'.
de: Geben Sie die entsprechenden Details der neuen Datei in nachstehendes Formular ein, wählen Sie die Datei mithilfe der Schaltfläche ,Blättern‘ und klicken Sie auf ,Speichern‘.
el: Συμπληρώστε τα σχετικά στοιχεία του αρχείου που πρόκειται να προστεθεί στην παρακάτω φόρμα, επιλέξτε το αρχείο με τη βοήθεια του πλήκτρου «Αναζήτηση», και πιέστε «Αποθήκευση».
es: Adjunte los datos pertinentes del archivo que se va añadir en el formulario que figura a continuación, seleccione el archivo con el botón 'Seleccionar' y pulse 'Guardar'.
et: Esita faili olulised andmed allpool toodud vormi lisamiseks, vali sirvimisnupu abil fail ja vajuta “Salvesta” nupule.
fi: Lisää alla olevaan lomakkeeseen liitettävän tiedoston olennaiset tiedot, valitse tiedosto Selaa-painikkeella ja napsauta Tallenna.
fr: Indiquez dans le formulaire ci-dessous les informations concernant le fichier à ajouter, sélectionnez le fichier en cliquant sur « Parcourir » puis cliquez sur « Enregistrer ».
hu: A hozzáadandó állomány idevágó részleteit adja meg az alábbi űrlapon, az állományt a „Tallózás” gombbal válassza ki, és nyomja meg a “Mentés” gombot.
it: Aggiungi le informazioni pertinenti al file da inserire nel modello qui sotto, seleziona il file con il pulsante “Sfoglia” e premi “Salva”.
lt: Įrašykite atitinkamą informaciją apie failą, kuri bus įtraukta į žemiau pateiktą formą, pasirinkite failą mygtuku „Peržiūra“ ir paspauskite „Išsaugoti“.
lv: Aizpildiet ar pievienojamā faila atbilstošajām detaļām zemāk redzamo veidlapu, izvēlieties failu ar pogu ”Pārlūkot” un nospiediet ”Saglabāt”.
mt: Żid id-dettalji rilevanti tal-fajl li għandu jiżdied fil-formola hawn taħt, agħżel il-fajl permezz tal-buttuna ‘Browse’, u agħfas ‘Issejvja’.
nl: Voer de relevante gegevens van het toe te voegen bestand in het hierna volgende formulier, selecteer het bestand met de browseknop en druk op 'Opslaan'.
pl: Wpisz w poniższym formularzu istotne informacje o dodawanym pliku, zaznacz plik przyciskiem 'Przeglądaj' i kliknij 'Zapisz'.
pt: Adicionar os detalhes relevantes do ficheiro para serem adicionados no formulário abaixo, seleccionar o ficheiro com o botão 'Browse', e premir em 'Guardar'.
ro: Introduceţi detalii relevante ale fişierului spre a fi adăugate în formularul de mai jos, selectaţi fişierul cu butonul ’Navigare’, şi apăsaţi 'Salvare'.
sk: Pridajte príslušné podrobnosti súboru, ktorý má byť pridaný do formulára nižšie, zvoľte súbor pomocou tlačidla “Prehľadať” a potom stlačte “Uložiť”.
sl: V spodnji obrazec vpišite ustrezne podatke o datoteki, ki jo je potrebno dodati, izberite datoteko z gumbom 'Brskaj' in pritisnite 'Shrani'.
sv: Lägg till de relevanta fildetaljer som ska läggas till i formuläret nedan, välj fil med knappen ”Bläddra” och tryck på ”Spara”.

# description_edit_item
source: Fill in the details of this object.
bg: Попълнете детайлите за този обект.
cs: Vyplňte podrobné údaje k tomuto objektu.
da: Angiv nærmere oplysninger om dette objekt.
de: Geben Sie die Details dieses Objekts ein.
el: Συμπληρώστε τα στοιχεία αυτού του αντικειμένου.
es: Cumplimente los datos de este objeto.
et: Täida andmed käesoleva objekti kohta.
fi: Anna tämän kohteen tiedot.
fr: Renseignez les informations concernant cet objet.
hu: Írja be az objektum részleteit.
it: Inserire le informazioni relative all’argomento.
lt: Užpildykite šio objekto informaciją.
lv: Aizpildiet ar informāciju par šī objekta detaļām.
mt: Imla d-dettalji ta’ dan l-oġġett.
nl: Vul de gegevens van dit object in.
pl: Wpisz informacje o tym obiekcie.
pt: Preencher os detalhes deste objecto.
ro: Completaţi detaliile acestui document.
sk: Vyplňte podrobnosti o tomto objekte.
sl: Vpišite podatke o tem objektu.
sv: Fyll i detaljerna för detta objekt.

# description_edit_link_item
source: A link is a pointer to a location on the internet or intranet. Enter the relevant details below, and press 'Save'.
cs: Odkaz je indikátor umístění na internetu nebo intranetu. Vložte níže odpovídající údaje a stiskněte pokyn “Uložit”.
da: Et link er en forbindelse til en placering på internettet eller intranettet. Indtast de relevante oplysninger nedenfor og klik på 'Gem'.
de: Ein Link verweist auf einen Ort im Internet oder Intranet. Geben Sie nachstehend die entsprechenden Details ein und klicken Sie auf ,Speichern‘.
el: Ένας σύνδεσμος είναι ο δείκτης μιας τοποθεσίας στο Διαδίκτυο ή το ενδοδίκτυο. Πληκτρολογήστε παρακάτω τα σχετικά στοιχεία και πιέστε «Αποθήκευση».
es: Un enlace indica una ubicación en Internet o en la intranet. Introduzca los datos pertinentes y pulse 'Guardar'.
et: Link on osuti, mis näitab asukohale Internetis või sisevõrgus. Sisesta allpool olulised andmed ja vajuta “Salvesta” nupule.
fi: Linkki osoittaa sijainnin Internetissä tai Intranetissä. Anna alla asianmukaiset tiedot ja valitse ”Tallenna”.
fr: Un lien est un pointeur lié à l'adresse d'une page internet ou intranet. Saisissez les informations correspondantes ci-dessous, puis cliquez sur «Enregistrer».
hu: A link internet- vagy intranethelyekre utal. Írja be alább az idevágó részleteket, és nyomja meg a “Mentés” gombot.
it: I collegamenti sono rimandi ad un punto su Internet o Intranet. Inserire le informazioni richieste in basso e premere “Salva”.
lt: Nuoroda yra rodyklė į tam tikrą interneto arba intraneto vietą, kurią nurodo jos adresas. Įveskite reikiamą informaciją ir paspauskite „Išsaugoti“.
lv: Saite ir norāde uz vietni internetā vai intranetā. Ievadiet zemāk atbilstošās detaļas un nospiediet ”Saglabāt”.
mt: Link huwa markatur għal sît fuq l-internet jew l-intranet. Niżżel id-dettalji rilevanti hawn taħt, u agħfas ‘Issevja’.
nl: Een link verwijst naar een locatie op het internet of intranet. Voer de relevante gegevens hierna in en druk op 'Opslaan'.
pl: Łącze to wskaźnik położenia w Internecie lub Intranecie. Wpisz poniżej istotne informacje i kliknij 'Zapisz'.
pt: Uma ligação é um apontador para uma localização na internet ou intranet. Inserir os detalhes relevantes em baixo, e premir 'Guardar'.
ro: Un link este un indicator către o locaţie pe internet sau intranet. Introduceţi detaliile relevante mai jos şi apăsaţi 'Salvare'.
sk: Spojenie je ukazovateľom umiestnenia na internete alebo intranete. Vložte príslušné podrobnosti uvedené nižšie a stlačte “Uložiť”.
sl: Povezava je kazalec na lokacijo na internetu ali intranetu. Spodaj vnesite ustrezne podatke in pritisnite 'Shrani'.
sv: En länk visar vägen till en plats på Internet eller intranätet. Ange relevanta detaljer nedan och tryck på ”Spara”.

# description_edit_properties
source: This information, also referred to as <em>metadata</em> is the collection of information that is used to categorize an object, assign effectuation dates and expiration dates, language, and keywords.
cs: Tyto informace, označované také jako <em>metadata</em> jsou souborem informací, které jsou používány ke kategorizaci objektu, pro přiřazení data provedení a data ukončení, jazyka a klíčových slov.
da: Disse informationer, der også kaldes <em>metadata</em> , er den samling af informationer, der benyttes til at kategorisere et objekt, fastsætte datoer for ikrafttræden og udløb, sprog og nøgleord.
de: Diese Angaben, auch als <em>Metadaten</em> bezeichnet, umfassen alle Informationen zur Kategorisierung eines Objekts, für die Zuweisung von Ausführungs- und Ablaufdaten, Sprache und Schlüsselwörtern.
el: Οι πληροφορίες αυτές, οι οποίες είναι επίσης γνωστές ως <em>μεταδεδομένα</em>, είναι το σύνολο των πληροφοριών που χρησιμοποιούνται για την κατηγοριοποίηση ενός αντικειμένου και την εκχώρηση ημερομηνίας έναρξης και λήξης ισχύος, γλώσσας και λέξεων-κλειδιά.
es: Dicha información, a la que también se denomina <em>metadatos</em> consiste en una recopilación de datos que se emplea para categorizar un objeto, asignar fechas de ejecución y vencimiento, idioma y palabras clave.
et: Käesolev teave, millele viidatakse ka kui <em>metaandmetele,</em> on teabekogu, mida kasutatakse objekti klassifitseerimiseks, jõustumis- ja kehtivuskuupäevade, keele ning võtmesõnade kinnistamiseks.
fi: Nämä tiedot, joita kutsutaan myös nimellä <em>metadata</em>, ovat tietokokoelma, jonka avulla voidaan luokitella kohde, määrittää voimassaolon alkamis- ja päättymispäivät, kieli sekä avainsanat.
fr: Ces informations, également appelées <em>métadonnées</em> permettent de catégoriser un objet, de lui attribuer une date d'activation ou d'expiration, de lui associer des mots-clés ou encore de préciser dans quelle langue il est écrit.
hu: Ez a <em>metaadatnak</em> is nevezett információ valamely objektum kategorizálására, határidők és lejárati idők, nyelvek és kulcsszavak megállapítására használatos információk gyűjteménye.
it: Queste informazioni, definite anche <em>metadati</em> rappresentano l’insieme delle infomazioni utilizzate per categorizzare un argomento, inserire data di attivazione e di scadenza, lingua e parole chiave.
lt: Ši informacija, dar vadinama <em>metaduomenimis,</em> yra visuma informacijos, kuri naudojama objekto kategorijai, įvykdymo ir galiojimo pabaigos datoms, kalbai ir raktiniams žodžiams nustatyti.
lv: Šī informācija, saukta arī par <em>metadatiem</em>, ir tās informācijas sakopojums, ko izmanto, lai klasificētu objektu, piešķirtu realizācijas un termiņa izbeigšanās datumus, valodu un atslēgvārdus.
mt: Din l-informazzjoni, wkoll magħrufa bħala <em>metadata</em> hija l-ġabra ta’ informazzjoni li tintuża sabiex tikkategorizza oġġett, tassenja dati ta’ effettwazzjoni u dati ta’ skadenza, lingwa, u kliem prinċipali.
nl: Deze informatie, ook wel <em>metadata</em> genoemd, is de verzameling van informatie die wordt gebruikt om een object te categoriseren en te voorzien van data van uitvoering en vervaldata, taal en trefwoorden.
pl: Te informacje, określane również terminem <em>metadane</em>, to zbiór informacji używanych do klasyfikowania obiektów, ustawiania dat obowiązywania i ważności, języka i słów kluczowych.
pt: Esta informação, também designada <em>metadados</em> é a colectânea das informações utilizadas para categorizar um objecto, atribuir datas de realização e datas de expiração, língua, e palavras-chave.
ro: Această informaţie, cunoscută şi sub denumirea de <em>metadate</em> reprezintă colectarea informaţiilor utilizate pentru a clasifica un obiect, atribuirea datelor de efectuare şi datele de expirare, limba şi cuvintele cheie.
sk: Tieto informácie, ktoré sa tiež označujú ako <em>metadáta</em>, sú súborom informácií, ktoré sa používajú na kategorizovanie objektu, ako príznak dátumu účinnosti a dátumov uplynutia, jazyka a kľúčových slov.
sl: Te informacije, imenovane tudi <em>metapodatki</em> , so zbirka informacij za kategorizacijo objekta, določitev datumov izvršitve in poteka, jezika in ključnih besed.
sv: Denna information, som också kallas <em>metadata</em> är den samling av information som används för att kategorisera ett objekt, tilldela startdatum och slutdatum, språk och nyckelord.

# description_edit_syndocument
source: Fill in the details of this syndicated document.
bg: Попълнете детайлите за този документ.
cs: Vyplňte podrobné údaje o tomto syndikovaném dokumentu.
da: Angiv nærmere oplysninger om dette syndikerede dokument.
de: Geben Sie die Details dieses syndizierten Dokuments ein.
el: Συμπληρώστε τα στοιχεία αυτού του ανταλλασσόμενου (syndicated) εγγράφου.
es: Cumplimente los datos de este documento sindicado.
et: Täida andmed selle sündikeeritud dokumendi kohta.
fi: Anna tätä syndikoitua asiakirjaa koskevat tiedot.
fr: Renseignez les informations concernant ce document syndiqué.
hu: Írja be a szindikált dokumentum részleteit.
it: Inserisci le informazioni relative al presente documento diffuso in Syndication.
lt: Užpildykite šio apjungto dokumento informaciją.
lv: Aizpildiet ar informāciju par šī sindicētā dokumenta detaļām.
mt: Imla d-dettallji ta’ dan id-dokument sindakat.
nl: Vul de gegevens van dit gesyndiceerde document in.
pl: Wpisz informacje o tym opublikowanym dokumencie.
pt: Preencha os detalhes deste documento sindicado.
ro: Completaţi detaliile acestui document sindicat.
sk: Vyplňte podrobnosti v tomto syndikovanom dokumente.
sl: Vpišite podatke o tem sindiciranem dokumentu.
sv: Fyll i detaljerna för detta syndikaliserade dokument.

# description_failed_login_link
source: Click here to have your password mailed to you if you have forgotten it.
bg: Натиснете тук за да ви бъде изпратена паролата, ако сте я забравили.
cs: Klikněte zde pro zaslání Vašeho hesla, pokud jste ho zapomněli.
da: Klik her for at få dit password tilsendt, hvis du har glemt det.
de: Klicken Sie hier, um sich Ihr Kennwort zusenden zu lassen, falls Sie es vergessen haben.
el: Σε περίπτωση που δεν θυμάστε τον προσωπικό σας κωδικό πρόσβασης, κάντε κλικ εδώ για να σας αποσταλεί μέσω ηλεκτρονικού ταχυδρομείου.
es: Haga clic aquí para recibir su contraseña por correo electrónico si la ha olvidado.
et: Klõpsa siin, kui oled unustanud parooli ja soovid, et see saadetakse meili teel.
fi: Mikäli olet unohtanut salasanasi, se lähetetään sinulle, kun napsautat tästä.
fr: Cliquez ici si vous avez oublié votre mot de passe pour qu’il vous soit envoyé par courrier électronique.
hu: Ha elfeljtette jelszavát, kattintson ide újbóli elküldéséért.
it: In caso di password dimenticata, cliccare qui per inviare la password al tuo indirizzo e-mail.
lt: Spustelėkite čia, jei norite atsisiųsti pamirštą slaptažodį.
lv: Uzklikšķiniet šeit, lai pa e-pastu saņemtu paroli aizmirstās vietā.
mt: Ikklikkja hawnhekk sabiex tintbagħtlek il-password tiegħek fil-każ li insejtha.
nl: Klik hier als u uw wachtwoord bent vergeten en het naar u moet worden gemaild.
pl: Kliknij tutaj, jeśli nie pamiętasz swojego hasła i chcesz, aby zostało do Ciebie wysłane.
pt: Se esqueceu a sua palavra-passe, prima aqui e a palavra-passe ser-lhe-á enviada.
ro: Faceţi clic aici pentru a primi parola dvs. în mail, în cazul în care aţi uitat-o.
sk: Kliknite sem, aby vám bolo zaslané mailom vaše heslo, ak ste ho zabudli.
sl: Kliknite tukaj, da se vam pošlje vaše geslo, če ste ga pozabili.
sv: Klicka här för att se till att ditt lösenord skickas med e-post om du har glömt det.

# description_failed_login_link_slc_ldap
source: Click here to have your password reset if you have forgotten it.
bg: Натиснете тук за нулиране на паролата ви, ако сте я забравили.
cs: Klikněte zde pro obnovení Vašeho hesla, pokud jste ho zapomněli.
da: Klik her for at få dit password nulstillet, hvis du har glemt det.
de: Klicken Sie hier, um Ihr Kennwort zurücksetzen zu lassen, falls Sie es vergessen haben.
el: Κάντε κλικ εδώ για να αλλάξετε τον προσωπικό σας κωδικό πρόσβασης σε περίπτωση που δεν τον θυμάστε.
es: Haga clic aquí para restablecer su contraseña si la ha olvidado.
et: Klõpsa siin, kui soovid oma parooli lähtestamist, juhul kui oled selle unustanud.
fi: Mikäli olet unohtanut salasanasi, se määritetään uudelleen, kun napsautat tästä.
fr: Cliquez ici si vous avez oublié votre mot de passe pour qu’il soit réinitialisé.
hu: Ha elfeljtette jelszavát, kattintson ide újbóli beállításáért.
it: In caso di password dimenticata, cliccare qui per reimpostarla.
lt: Spustelėkite čia, jei norite atstatyti pamirštą slaptažodį.
lv: Uzklikšķiniet šeit, lai atceltu aizmirsto paroli.
mt: Ikklikkja hawnhekk sabiex terġa’ tintbagħtlek il-password tiegħek fil-każ li insejtha.
nl: Klik hier als u uw wachtwoord bent vergeten en u een nieuw wachtwoord wenst.
pl: Kliknij tutaj, jeśli nie pamiętasz swojego hasła i chcesz, aby zostało zresetowane.
pt: Se esqueceu a sua palavra-passe, prima aqui para a recuperar.
ro: Faceţi clic aici pentru a reseta parola dvs., în cazul în care aţi uitat-o.
sk: Kliknite sem, aby ste dali resetovať vaše heslo, ak ste ho zabudli.
sl: Kliknite tukaj, da se vaše geslo ponastavi, če ste ga pozabili.
sv: Klicka här för att återställa ditt lösenord om du har glömt det.
