Repository: syslabcom/osha.theme
Catalog: src/osha/theme/locales/*/LC_MESSAGES/osha.po
Languages: bg, cs, da, de, el, es, et, fi, fr, hu, is, it, lt, lv, mt, nl, no, pl, pt, ro, sk, sl, sv

# heading_agencys_resources
source: Agency's resources
bg: Ресурси на агенцията
cs: Zdroje agentury
da: Agenturets ressourcer
de: Ressourcen der Agentur
el: Πόροι του Οργανισμού
es: Recursos de la Agencia
et: Agentuuri ressursid
fi: Viraston lähteet
fr: Ressources de l’Agence
hu: Ügynökség forrásai
is: Hjálpargögn stofnunarinnar
it: Risorse dell’Agenzia
lt: Agentūros ištekliai
lv: Aģentūras resursi
mt: Ir-riżorsi tal-aġenzija
nl: Hulpmiddelen van het Agentschap
no: Arbeidsmiljøorganets ressurser
pl: Zasoby Agencji
pt: Recursos da Agência
ro: Resursele agenţiei
sk: Zdroje agentúry
sl: Viri agencije
sv: Arbetsmiljöbyråns resurser

# heading_search_useful_links
source: Search in the USEFUL LINKS DATABASE
bg: Търсене в БАЗА ДАННИ ПОЛЕЗНИ ВРЪЗКИ
cs: Vyhledávání v DATABÁZI UŽITEČNÝCH ODKAZŮ
da: Søg i DATABASEN MED NYTTIGE LINKS
de: Suche in der Datenbank „Nützliche Links“
el: Αναζήτηση στη ΒΑΣΗ ΔΕΔΟΜΕΝΩΝ «ΧΡΗΣΙΜΟΙ ΣΥΝΔΕΣΜΟΙ»
es: Buscar en la BASE de DATOS de ENLACES ÚTILES
et: Otsi KASULIKE LINKIDE ANDMEBAASIS
fi: Etsi HYÖDYLLISTEN LINKKIEN TIETOKANNASTA
fr: Recherche dans la BASE DE DONNÉES LIENS UTILES
hu: Keresés a HASZNOS LINKEK adatbázisban
is: Leita í gagnagrunninum yfir GAGNLEGAR SLÓÐIR
it: Ricerca nella BANCA DATI DEI LINK UTILI
lt: Ieškoti NAUDINGŲ NUORODŲ DUOMENŲ BAZĖJE
lv: Meklējiet DATUBĀZĒ „NODERĪGAS SAITES”
mt: Fittex fid-DATABASE TAL-LINKS IMPORTANTI
nl: Zoek in de DATABASE NUTTIGE LINKS
no: Søk i databasen NYTTIGE LENKER
pl: Szukaj w BAZIE DANYCH PRZYDATNYCH LINKÓW
pt: Pesquisar na BASE DE DADOS DE LIGAÇÕES ÚTEIS
ro: Căutare în BAZA DE DATE DE LINKURI UTILE
sk: Vyhľadávanie v DATABÁZE UŽITOČNÝCH ODKAZOV
sl: Išči v PODATKOVNI ZBIRKI KORISTNIH POVEZAV
sv: Sök i DATABASEN FÖR ANVÄNDBARA LÄNKAR

# heading_search_risk_assessment_tools
source: Search in the RISK ASSESSMENT TOOLS DATABASE
bg: Търсене в БАЗА ДАННИ ОЦЕНКА НА РИСКА
cs: Vyhledávání v DATABÁZI NÁSTROJŮ K HODNOCENÍ RIZIK
de: Suche in der Datenbank „Instrumente zur Gefährdungsbeurteilung“
el: Αναζήτηση στη ΒΑΣΗ ΔΕΔΟΜΕΝΩΝ «ΕΡΓΑΛΕΙΑ ΕΚΤΙΜΗΣΗΣ ΚΙΝΔΥΝΩΝ»
es: Buscar en la BASE de DATOS de HERRAMIENTAS para la EVALUACIÓN DE RIESGOS
et: Otsi RISKIHINDAMISE VAHENDITE ANDMEBAASIS
fi: Etsi RISKINARVIOINTIVÄLINEIDEN TIETOKANNASTA
fr: Recherche dans la BASE DE DONNÉES OUTILS D’ÉVALUATION DES RISQUES
hu: Keresés a KOCKÁZATÉRTÉKELÉSI ESZKÖZÖK ADATBÁZISBAN
is: Leita í GAGNAGRUNNINUM UM VERKFÆRI FYRIR ÁHÆTTUMAT
it: Ricerca nella BANCA DATI DEGLI STRUMENTI PER LA VALUTAZIONE DEL RISCHIO
lt: Ieškoti RIZIKOS VERTINIMO PRIEMONIŲ DUOMENŲ BAZĖJE
lv: Meklējiet DATUBĀZĒ „RISKA NOVĒRTĒŠANAS RĪKI”
mt: Fittex fid-DATABASE TAL-GĦODDA TAL-VALUTAZZJONI TAR-RISKJU
nl: Zoek in de DATABASE RISICOBEOORDELINGSINSTRUMENTEN
no: Søk i databasen RISIKOVURDERINGSVERKTØY
pl: Szukaj w BAZIE DANYCH NARZĘDZI OCENY RYZYKA
pt: Pesquisar na BASE DE DADOS DE INSTRUMENTOS DE AVALIAÇÃO DOS RISCOS
ro: Căutare în BAZA DE DATE DE INSTRUMENTE PENTRU EVALUAREA RISCURILOR
sk: Vyhľadávanie v DATABÁZE NÁSTROJOV NA HODNOTENIE RIZÍK
sl: Išči v PODATKOVNI ZBIRKI ORODIJ ZA OCENO TVEGANJ
sv: Sök i DATABASEN FÖR RISKBEDÖMNINGSVERKTYG

# heading_search_case_studies
source: Search in the CASE STUDIES DATABASE
bg: Търсене в БАЗА ДАННИ ПРОУЧВАНИЯ НА ОТДЕЛНИ СЛУЧАИ
cs: Vyhledávání v DATABÁZI PŘÍPADOVÝCH STUDIÍ
da: Søg i DATABASEN MED CASESTUDIER
de: Suche in der Datenbank „Fallstudien“
el: Αναζήτηση στη ΒΑΣΗ ΔΕΔΟΜΕΝΩΝ «ΠΕΡΙΠΤΩΣΙΟΛΟΓΙΚΕΣ ΜΕΛΕΤΕΣ»
es: Buscar en la BASE de DATOS de ESTUDIOS DE CASO
et: Otsi JUHTUMIUURINGUTE ANDMEBAASIS
fi: Etsi TAPAUSTUTKIMUSTEN TIETOKANNASTA
fr: Recherche dans la BASE DE DONNÉES ÉTUDES DE CAS
hu: Keresés a ESETTANULMÁNYOK ADATBÁZISBAN
is: Leita í GAGNAGRUNNINUM FYRIR RAUNDÆMI
it: Ricerca nella BANCA DATI DEGLI STUDI DI CASI
lt: Ieškoti KONKREČIŲ PAVYZDŽIŲ DUOMENŲ BAZĖJE
lv: Meklējiet DATUBĀZĒ „GADĪJUMU IZPĒTE”
mt: Fittex fil-DATABASE TAL-KAŻIJIET STUDJATI
nl: Zoek in de DATABASE CASESTUDIES
no: Søk i databasen CASE-STUDIER
pl: Szukaj w BAZIE DANYCH PRZYDATNYCH LINKÓW
pt: Pesquisar na BASE DE DADOS DE ESTUDOS DE CASOS
ro: Căutare în BAZA DE DATE DE STUDII DE CAZ
sk: Vyhľadávanie v DATABÁZE PRÍPADOVÝCH ŠTÚDIÍ
sl: Išči v PODATKOVNI ZBIRKI ŠTUDIJ PRIMEROV
sv: Sök i DATABASEN FÖR FALLSTUDIER

# heading_search_providers
source: Search in the PROVIDERS DATABASE
bg: Търсене в БАЗА ДАННИ ДОСТАВЧИЦИ
cs: Vyhledávání v DATABÁZI POSKYTOVATELŮ
da: Søg i DATABASEN OVER LEVERANDØRER
de: Suche in der Datenbank „Anbieter“
el: Αναζήτηση στη ΒΑΣΗ ΔΕΔΟΜΕΝΩΝ «ΠΑΡΟΧΕΙΣ»
es: Buscar en la BASE de DATOS de PROVEEDORES
et: Otsi ALLIKATE ANDMEBAASIS
fi: Etsi TARJOAJIEN TIETOKANNASTA
fr: Recherche dans la BASE DE DONNÉES FOURNISSEURS
hu: Keresés a SZOLGÁLTATÓI ADATBÁZISBAN
is: Leita í GAGNAGRUNNINUM FYRIR ÞJÓNUSTUAÐILA
it: Ricerca nella BANCA DATI DEI FORNITORI
lt: Ieškoti DUOMENŲ TEIKĖJŲ DUOMENŲ BAZĖJE
lv: Meklējiet INFORMĀCIJAS SNIEDZĒJU DATUBĀZĒ
mt: Fittex fid-DATABASE TAL-FORNITURI
nl: Zoek in de DATABASE AANBIEDERS
no: Søk i databasen LEVERANDØRER
pl: Szukaj w BAZIE DANYCH ŹRÓDEŁ
pt: Pesquisar na BASE DE DADOS DE ENTIDADES FORMADORAS
ro: Căutare în BAZA DE DATE DE FURNIZORI
sk: Vyhľadávanie v DATABÁZE POSKYTOVATEĽO
sl: Išči v PODATKOVNI ZBIRKI PONUDNIKOV
sv: Sök i DATABASEN FÖR LEVERANTÖRER

# help_advanced_search
source: Filter your search by selecting one or more of the filters. You can always remove any filter again by selecting the empty entry or by clicking the Reset button.
bg: Създайте филтър за Вашето търсене, като маркирате един или няколко филтри. Винаги можете да премахнете филтър, като отново маркирате празния запис или щракнете върху бутона Възстанови.
cs: Filtruje vaše vyhledávání zahrnutím jednoho či více filtrů. Kdykoli můžete jakýkoli filtr odstranit, stačí vybrat prázdnou položku nebo kliknout na tlačítko „Obnovit“ (Reset).
da: Filtrer din søgning ved at vælge et eller flere af filtrene. Du kan altid fjerne ethvert filter igen ved at vælge den tomme boks eller ved at klikke på nulstillingstasten.
de: Nutzen Sie bei Ihrer Suche einen oder mehrere Filter. Sie können alle Filter jederzeit entfernen, indem Sie einen leeren Eintrag auswählen oder auf „Zurücksetzen“ klicken.
el: Φιλτράρετε την αναζήτησή σας επιλέγοντας ένα ή περισσότερα φίλτρα. Μπορείτε πάντα να αφαιρέσετε ένα φίλτρο εκ νέου, επιλέγοντας την κενή εισαγωγή δεδομένων ή κάνοντας κλικ στο κουμπί Reset (Επαναφορά).
es: Filtrar la búsqueda seleccionando uno o varios de los filtros. Siempre se puede quitar cualquier filtro de nuevo, seleccionando la entrada vacía o haciendo clic en el botón de reinicio.
et: Filtreeri otsingut, valides ühe või mitu filtrit. Filtreid võib igal ajal eemaldada, märgistades tühja kande või klõpsates nupul Taasta (Reset).
fi: Suodata hakusi valitsemalla yhden tai useamman suodattimen. Voit aina myös poistaa minkä tahansa suodattimen valitsemalla tyhjän kohdan tai näpäyttämällä nollausnäppäintä.
fr: Filtrez votre recherche en sélectionnant un ou plusieurs filtres. Il vous est toujours possible de retirer à nouveau l’un des filtres en sélectionnant l’entrée vide ou en cliquant sur le bouton Reset.
hu: Szurje keresését egy vagy két szuro kiválasztásával. Bármikor újra eltávolíthatja a szurot az üres bejegyzés kiválasztásával vagy a törlés gomb megnyomásával.
is: Takmarkaðu leit þína með því að velja eina eða fleiri takmarkanir. Þú getur alltaf fjarlægt takmörkun með því að velja auða skráningu eða með því að ýta á endurstilla takkann.
it: Filtrare la ricerca selezionando uno o più filtri. È possibile rimuovere in ogni momento eventuali filtri selezionando la casella vuota o cliccando su reset.
lt: Filtruokite paieškos rezultatus pasirinkdami vieną ar daugiau filtrų. Filtrą visada galite pašalinti pasirinkdami tuščią laukelį arba spustelėdami mygtuką „Paleisti iš naujo“.
lv: Konkretizējiet meklēšanu, izvēloties vienu vai vairākus filtrus. Jebkurā laikā varat atcelt filtrēšanas opciju, izvēloties tukšu ievades lauciņu vai nospiežot atiestates taustiņu
mt: Illimita t-tiftix tiegħek billi tagħżel filtru wieħed jew aktar. Tista’ tneħħi filtru billi terġa’ tagħżlu u tikklikkja fuq Reset.
nl: Selecteer één of meerdere filters voor uw zoekopdracht. U kunt filters altijd weer verwijderen door de lege invoer te kiezen of door op de knop Beginwaarde (Reset) te drukken.
no: Avgrens søket ved å bruke ett eller flere av filtrene. Du kan alltid deaktivere et filter ved å la feltet stå tomt eller ved å klikke på Tilbakestill-knappen.
pl: Wybierz jeden lub więcej rodzajów filtrów w celu zawężenia zakresu wyszukiwań. Filtr można zawsze usunąć poprzez wybranie pustej rubryki lub kliknięcie na przycisk skasowania.
pt: Refine a sua pesquisa seleccionando um ou vários filtros. Pode remover estes filtros em qualquer altura seleccionando a entrada vazia ou clicando no botão de “Reset”.
ro: Restrângeţi căutarea dumneavoastră selectând unul sau mai multe filtre. Puteţi elimina oricând oricare dintre filtre selectând intrarea goală sau făcând clic pe butonul Reset.
sk: Upresnite si svoje vyhľadávanie výberom jedného alebo viacerých filtrov. Ktorýkoľvek filter môžete kedykoľvek opätovne odstrániť výberom prázdnej položky alebo kliknutím na tlačidlo Vymazať.
sl: Iskanje lahko omejite tako, da izberete enega ali več filtrov. Filtre lahko vedno odstranite tako, da izberete prazen vnos ali kliknete gumb Ponastavi.
sv: Filtrera din sökning genom att välja ett eller flera filter. Du kan alltid ta bort ett filter genom att välja den tomma rutan eller klicka på återställningsknappen.

# help_advanced_search_database
source: Select the database types you want to search.
bg: Изберете вид база данни, в която желаете да извършите търсене.
cs: Vyberte typy databází, které chcete prohledávat.
da: Vælg de databasetyper, du ønsker at søge i.
de: Wählen Sie die entsprechenden Datenbanktypen, in denen Sie suchen wollen.
el: Επιλέξτε τα είδη των βάσεων δεδομένων που θέλετε να αναζητήσετε.
es: Seleccione los tipos de base de datos que desea buscar.
et: Valige andmebaasi tüüp, millest soovite otsida.
fi: Valitse ne tietokantatyypit, jotka haluat hakea.
fr: Sélectionnez les types de bases de données dans lesquelles vous souhaitez effectuer une recherche.
hu: Válassza ki azt az adatbázis típust amelyben keresni kíván.
is: Veldu þann gagnagrunn sem þú vilt leita í.
it: Selezionare la banca dati desiderata per effettuare la ricerca.
lt: Pasirinkite duomenų bazes, kuriose norite atlikti paiešką.
lv: Izvēlieties datubāzes veidus, kuros vēlaties veikt meklēšanu.
mt: Agħżel it-tipi ta’ database li trid tfittex fihom.
nl: Selecteer de gewenste databasesoorten
no: Velg hvilke databasetyper du ønsker å søke i.
pl: Wybierz typy baz danych, które chcesz przeszukać.
pt: Seleccione os tipos de bases de dados onde deseja efectuar a sua pesquisa.
ro: Selectaţi baza de date în care doriţi să efectuaţi căutarea.
sk: Vyberte si typy databázy, v ktorých chcete vyhľadávať.
sl: Izberite vrsto podatkovne zbirke, po kateri želite iskati.
sv: Välj vilka typer av databaser du vill söka i.

# label_category
source: Category
bg: Категория
cs: Kategorie
da: Kategori
de: Kategorie
el: Κατηγορία
es: Categoría
et: Kategooria
fi: Kategoria
fr: Catégorie
hu: Kategória
is: Flokkur
it: Categoria
lt: Kategorija
lv: Kategorija
mt: Kategorija
nl: Categorie
no: Kategori
pl: Kategoria
pt: Categoria
ro: Categorie
sk: Kategória
sl: Kategorija
sv: Kategori

# label_subcategory
source: Subcategory
bg: Подкатегория
cs: Podkategorie
da: Underkategori
de: Unterkategorie
el: Υποκατηγορία
es: Subcategoría
et: Alamkategooria
fi: Alakategoria
fr: Sous-catégorie
hu: Alkategória
is: Undirflokkur
it: Sottocategoria
lt: Pakategorė
lv: Apakškategorija
mt: Sottokategorija
nl: Subcategorie
no: Underkategori
pl: Podkategoria
pt: Subcategoria
ro: Subcategorie
sk: Podkategória
sl: Podkategorija
sv: Underkategori

# heading_practical_solutions
source: Practical solutions
bg: Практически решения
cs: Praktická řešení
da: Praktiske løsninger
de: Praktische Lösungen
el: Πρακτικές λύσεις
es: Soluciones practices
et: Praktilised lahendused
fi: Käytännön ratkaisut
fr: Solutions pratiques
hu: Gyakorlati megoldások
is: Hagkvæmar lausnir
it: Soluzioni pratiche
lt: Praktiniai sprendimai
lv: Prakstiski risinājumi
mt: Soluzzjonijiet prattiċi
nl: Praktische oplossingen
no: Praktiske løsninger
pl: Praktyczne rozwiązania
pt: Soluções práticas
ro: Soluţii practice
sk: Praktické riešenia
sl: Praktične rešitve
sv: Praktiska lösningar

# label_useful_links
source: Useful links
bg: Полезни връзки
cs: Užitečné odkazy
da: Nyttige links
de: Nützliche Links
el: Χρήσιμοι σύνδεσμοι
es: Enlaces útiles
et: Kasulikud lingid
fi: Hyödyllisiä linkkejä
fr: Liens utiles
hu: Hasznos linkek
is: Gagnlegar slóðir
it: Link utili
lt: Naudingos nuorodos
lv: Noderīgas saites
mt: Links importanti
nl: Nuttige links
no: Nyttige lenker
pl: Przydatne linki
pt: Ligações úteis
ro: Linkuri utile
sk: Užitočné odkazy
sl: Koristne povezave
sv: Användbara länkar

# label_risk_assessment_tools
source: Risk assessment tools
bg: Инструменти за оценка на риска
cs: Nástroje k hodnocení rizik
da: Risikovurderingsværktøjer
de: Instrumente zur Gefährdungsbeurteilung
el: Εργαλεία εκτίμησης κινδύνου
es: Herramientas para la evaluación de riesgos
et: Riskihindamise vahendid
fi: Riskinarviointivälineet
fr: Outils d’évaluation des risques
hu: Kockázatértékelési eszközök
is: Verkfæri fyrir áhættumat
it: Strumenti per la valutazione del rischio
lt: Rizikos vertinimo priemonės
lv: Riska novērtēšanas rīki
mt: Għodda għal valutazzjoni tar-riskju
nl: Risicobeoordelingsinstrumenten
no: Risikovurderingsverktøy
pl: Narzędzia oceny ryzyka
pt: Instrumentos de avaliação dos riscos
ro: Instrumente pentru evaluarea riscurilor
sk: Nástroje na hodnotenie rizík
sl: Orodja za oceno tveganj
sv: Riskbedömningsverktyg

# label_case_studies
source: Case studies
bg: Проучвания на отделни случаи
cs: Případové studie
da: Casestudier
de: Fallstudien
el: Περιπτωσιολογικές μελέτες
es: Estudios de caso
et: Juhtumiuuringud
fi: Tapaustutkimukset
fr: Études de cas
hu: Esettanulmányok
is: Raundæmi
it: Studi di casi
lt: Konkrečių pavyzdžių tyrimai
lv: Gadījumu izpēte
mt: Każijiet ta’ studju
no: Case-studier
pl: Studia przypadku
pt: Estudos de casos
ro: Studii de caz
sk: Prípadové štúdie
sl: Študije primerov
sv: Fallstudier

# label_providers
source: Providers
bg: Доставчици
cs: Poskytovatelé
da: Leverandører
de: Anbieter
el: Παροχείς
es: Proveedores
et: Allikad
fi: Tiedon tarjoajat
fr: Fournisseurs
hu: Szolgáltatók
is: Þjónustuaðilar
it: Fornitori
lt: Duomenų teikėjai
lv: Infromācijas sniedzēji
mt: Fornituri
nl: Aanbieders
no: Leverandører
pl: Źródła
pt: Entidades formadoras
ro: Furnizori
sk: Poskytovatelia
sl: Ponudniki
sv: Leverantörer

# heading_latest_additions
source: Latest additions
bg: Последни новости
cs: Poslední příspěvky
da: Seneste tilføjelser
de: Neu!
el: Τελευταίες προσθήκες
es: Últimas novedades
et: Viimati lisatud
fi: Viimeisimmät lisäykset
fr: Ajouts les plus récents
hu: Legutóbbi hozzáadások
is: Nýjustu viðbætur
it: Contributi più recenti
lt: Naujausi priedai
lv: Jaunākā informācija
mt: L-aħħar żidiet
nl: Meest recente toevoegingen
no: Nytt innhold
pl: Najnowsze uzupełnienia
pt: Adições mais recentes
ro: Cele mai recente elemente adăugate
sk: Posledné doplnenia
sl: Zadnje dopolnitve/Nazadnje dodano
sv: Nyheter

# label_languages
source: Languages
bg: Езици
cs: Jazyky
da: Sprog
de: Sprachen
el: Γλώσσες
es: Idiomas
et: Keeled
fi: Kielet
fr: Langues
hu: nyelvek
is: Tungumál
it: Lingue
lt: Kalbos
lv: Valodas
mt: Lingwi
nl: Talen
no: Språk
pl: Języki
pt: Línguas
ro: Limbi
sk: Jazyky
sl: Jeziki
sv: Språk

# heading_authorities
source: Authorities
bg: Органи
cs: Orgány
da: Myndigheder
de: Behörden
el: Αρχές
es: Autoridades
et: Asutused
fi: Viranomaiset
fr: Autorités
hu: Hatóságok
is: Yfirvöld
it: Autorità
lt: Valdžios institucijos
lv: Iestādes
mt: Awtoritajiet
nl: Instanties
no: Myndigheter
pl: Organy władzy
pt: Autoridades
ro: Autorităţi
sk: Orgány
sl: Oblasti
sv: Myndigheter

# heading_social_partners
source: Social Partners
bg: Социални партньори
cs: Sociální partneři
da: Arbejdsmarkedets parter
de: Sozialpartner
el: Κοινωνικοί εταίροι
es: Interlocutores Sociales
et: Sotsiaalpartnerid
fi: Työmarkkinaosapuolet
fr: Partenaires sociaux
hu: Szociális partnerek
is: Aðilar vinnumarkaðarins
it: Partner sociali
lt: Socialiniai partneriai
lv: Sociālie partneri
mt: Imsieħba soċjali
nl: Sociale partners
no: Arbeidslivsparter
pl: Partnerzy społeczni
pt: Parceiros sociais
ro: Parteneri sociali
sk: Sociálni partneri
sl: Socialni partnerji
sv: Arbetsmarknadens parter

# heading_research_organisations
source: Research organisations
bg: Изследователски организации
cs: Výzkumné organizace
da: Forskningsorganisationer
de: Forschungseinrichtungen
el: Ερευνητικοί οργανισμοί
es: Organizaciones investigadoras
et: Uurimisasutused
fi: Tutkimuslaitokset
fr: Organisations de recherche
hu: Kutató szervezetek
is: Rannsóknarstofur
it: Organizzazioni di ricerca
lt: Mokslinių tyrimų organizacijos
lv: Pētniecības organizācijas
mt: Organizzazzjonijiet ta’ riċerka
nl: Onderzoeksorganisaties
no: Forskningsorganisasjoner
pl: Organizacje naukowe
pt: Organizações de investigação
ro: Organizaţii de cercetare
sk: Výskumné organizácie
sl: Raziskovalne organizacije
sv: Forskningsorganisationer

# heading_other_national_sites
source: Other national sites
bg: Други национални сайтове
cs: Další stránky jednotlivých států
da: Andre nationale websteder
de: Andere nationale Websites
el: Άλλοι εθνικοί δικτυακοί τόποι
es: Otros sitios nacionales
et: Muud riiklikud veebilehed
fi: Muut kansalliset sivustot
fr: Autres sites nationaux
hu: Egyéb nemzeti oldalak
is: Aðrar landssíður
it: Altri siti nazionali
lt: Kitos nacionalinės tinklavietės
lv: Citas valstu vietnes
mt: Siti nazzjonali oħra
nl: Andere nationale sites
no: Andre nasjonale nettsteder
pl: Inne witryny krajowe
pt: Outros sítios electrónicos internacionais
ro: Alte situri naţionale
sk: Ďalšie vnútroštátne stránky
sl: Druge nacionalne spletne strani
sv: Andra webbplatser i enskilda länder

# heading_more_related_content
source: More related content
bg: Допълнителен контекст
cs: Další související informace
da: Mere indhold i tilknytning hertil
de: Mehr themenverwandte Inhalte
el: Περισσότερο συναφές περιεχόμενο
es: Más contenidos relacionados
et: Veel asjakohast teavet
fi: Lisää asiaan liittyvää aineistoa
fr: Contenu pertinent additionnel
hu: Egyéb kapcsolódó tartalom
is: Annað tengt efni
it: Ulteriori contenuti pertinenti
lt: Daugiau informacijos
lv: Saistītā papildinformācija
mt: Iżjed informazzjoni relatata
nl: Meer gerelateerde inhoud
no: Mer relatert innhold
pl: Więcej powiązanych informacji
pt: Mais conteúdos relacionados
ro: Conţinut relevant suplimentar
sk: Podrobnejší obsah
sl: Dodatna ustrezna vsebina
sv: Mer innehåll av intresse

# label_see_also
source: See also
bg: Виж също
cs: Viz také
da: Se også
de: Siehe auch
el: Βλέπε επίσης
es: Consultar también
et: Vaata lisaks
fi: Katso myös
fr: Voir aussi
hu: Lásd még
is: Sjá einnig
it: Vedi anche
lt: Taip pat žiūrėkite
lv: Skat. arī
mt: Ara wkoll
nl: Zie ook
no: Se også
pl: Patrz również
pt: Ver também
ro: Vedeţi de asemenea
sk: Pozri aj
sl: Glej tudi
sv: Se även

# heading_publications
source: Publications
bg: Публикации
cs: Publikace
da: Publikationer
de: Veröffentlichungen
el: Εκδόσεις
es: Publicaciones
et: Väljaanded
fi: Julkaisut
hu: Publikációk
is: Útgáfur
it: Pubblicazioni
lt: Publikacijos
lv: Publikācijas
mt: Pubblikazzjonijiet
nl: Publicaties
no: Publikasjoner
pl: Publikacje
pt: Publicações
ro: Publicaţii
sk: Publikácie
sl: Publikacije
sv: Publikationer

# label_main_fop_website
source: Visit the main website
bg: Посетете основния уебсайт
cs: Další informace
da: Yderligere information
de: Zusätzliche Informationen
el: Περαιτέρω λεπτομέρειες
es: Información completa
et: Täpsem informatsioon
fi: Asiasta tarkemmin
fr: Pour plus de détails
hu: További információ
is: Nánari upplýsingar
it: Ulteriori informazioni
lt: Papildoma informacija
lv: Plašāka informācija
mt: Żur is-sit prinċipali
nl: Nadere informatie
no: Ytterligere informasjon
pl: Dalsze informacje
pt: Informação adicional
ro: Vizitaţi situl web principal
sk: Ďalšie informácie
sl: Dodatne informacije
sv: Ytterligare Information

# heading_main_fop_portlet_belgium
source: Belgian Focal Point
bg: Белгийски национален координатор
cs: Belgické národní kontaktní místo
da: Det belgiske focal point
de: Der belgische Focal Point
el: Σημείο επαφής Βελγίου
es: Centro de referencia de Bélgica
et: Belgia teabekeskus
fi: Belgian koordinointikeskus
fr: Point focal belge
hu: Belga fókuszpont
is: Belgískur tengipunktur
it: Punto focale belga
lt: Belgijos ryšių punktas
lv: Beļģijas kontaktpunkts
mt: Il-Punt Fokali Belġjan
nl: Belgisch focal point
no: Belgisk kontaktpunkt
pl: Belgijski punkt centralny
pt: Ponto Focal Belga
ro: Punctul focal din Belgia
sk: Koordinačné stredisko v Belgicku
sl: Belgijska informacijska točka
sv: Belgiska kontaktpunkten

# heading_main_fop_portlet_bulgaria
source: Bulgarian Focal Point
bg: Български национален координатор
cs: Bulharské národní kontaktní místo
da: Det bulgarske focal point
de: Der bulgarische Focal Point
el: Σημείο επαφής Βουλγαρίας
es: Centro de Referencia de Bulgaria
et: Bulgaaria teabekeskus
fi: Bulgarian koordinointikeskus
fr: Point focal bulgare
hu: Bolgár fókuszpont
is: Búlgarskur tengipunktur
it: Punto focale bulgaro
lt: Bulgarijos ryšių punktas
lv: Bulgārijas kontaktpunkts
mt: Il-Punt Fokali Bulgaru
nl: Bulgaars focal point
no: Bulgarsk kontaktpunkt
pl: Bułgarski punkt centralny
pt: Ponto Focal Búlgaro
ro: Punctul focal din Bulgaria
sk: Koordinačné stredisko v Bulharsku
sl: Bolgarska informacijska točka
sv: Bulgariska kontaktpunkten

# heading_main_fop_portlet_czech-republic
source: Czech Focal Point
bg: Чешки национален координатор
cs: České národní kontaktní místo
de: Der tschechische Focal Point
el: Σημείο επαφής Τσεχικής Δημοκρατίας
es: Centro de referencia de la República Checa
et: Tšehhi Vabariigi teabekeskus
fi: Tšekinmaan koordinointikeskus
fr: Point focal tchèque
hu: Cseh fókuszpont
is: Tékkneskur tengipunktur
it: Punto focale ceco
lt: Čekijos ryšių punktas
lv: Čehijas kontaktpunkts
mt: Il-Punt Fokali Ċek
nl: Tsjechisch focal point
no: Tsjekkisk kontaktpunkt
pl: Czeski punkt centralny
pt: Ponto Focal Checo
ro: Punctul focal din Cehia
sk: Koordinačné stredisko v Českej republike
sl: Češka informacijska točka
sv: Tjeckiska kontaktpunkten

# heading_main_fop_portlet_denmark
source: Danish Focal Point
bg: Датски национален координатор
cs: Dánské národní kontaktní místo
da: Det danske focal point
de: Der dänische Focal Point
el: Σημείο επαφής Δανίας
es: Centro de referencia de Dinamarca
et: Taani teabekeskus
fi: Tanskan koordinointikeskus
fr: Point focal danois
hu: Dán fókuszpont
is: Danskur tengipunktur
it: Punto focale danese
lt: Danijos ryšių punktas
lv: Dānijas kontaktpunkts
mt: Il-Punt Fokali Daniż
nl: Deens focal point
no: Dansk kontaktpunkt
pl: Duński punkt centralny
pt: Ponto Focal Dinamarquês
ro: Punctul focal din Danemarca
sk: Koordinačné stredisko v Dánsku
sl: Danska informacijska točka
sv: Danska kontaktpunkten

# heading_main_fop_portlet_germany
source: German Focal Point
bg: Германски национален координатор
cs: Německé národní kontaktní místo
da: Det tyske focal point
de: Der deutsche Focal Point
el: Σημείο επαφής Γερμανίας
es: Centro de referencia de Alemania
et: Saksamaa teabekeskus
fi: Saksan koordinointikeskus
fr: Point focal allemand
hu: Német fókuszpont
is: Þýskur tengipunktur
it: Punto focale tedesco
lt: Vokietijos ryšių punktas
lv: Vācijas kontaktpunkts
mt: Il-Punt Fokali Ġermaniż
nl: Duits focal point
no: Tysk kontaktpunkt
pl: Niemiecki punkt centralny
pt: Ponto Focal Alemão
ro: Punctul focal din Germania
sk: Koordinačné stredisko v Nemecku
sl: Nemška informacijska točka
sv: Tyska kontaktpunkten
