Repository: syslabcom/osha.theme
Catalog: src/osha/theme/locales/*/LC_MESSAGES/osha.po
Languages: bg, cs, da, de, el, es, et, fi, fr, hu, is, it, lt, lv, mt, nl, no, pl, pt, ro, sk, sl, sv

# info_transfer_permissions
source: Here you can allocate roles and extended permissions. <br/> The safety mechanism of ZOPE differentiates between 'permissions', i.e. the authorisation to atomic actions (for e.g. view) of an object and 'roles'. Roles can be seen as a container for groups of permissions, which facilitates bundling of authorisation that might be needed to complete a task (for e.g. to add an article one would require the permission 'Add Content' and 'Manage Content', and these two can be bundled together under 'publisher') 'user' on the other hand cannot avail individual permissions and will be allocated only 'roles'. In order to keep this system as flexible as possible one can transfer the 'permissions' of one 'role' to another 'role'. Thus, without having the knowledge of required permissions it is possible to transfer permissions to a group of users. <br/> In doing so one could for e.g. transfer to one of the 'employee' the role of a 'publisher' and reversed respectively. <br/> Please note that the role itself is not transferred; should there be a tick under the caption 'Authenticated' in the 'Owner' column, it would mean that the member (i.e. user) with the role 'Authenticated' not automatically has got the role 'Owner'. It only implies that with regards to this particular object the member in the role of 'Authenticated' has the same permissions as the member of the role of 'Owner'. A container of roles within the roles is currently not supported by the ZOPE security. The basic roles ('Basis') are listed in captions, beneath which there are checkboxes with roles, whose permissions can be transferred. A tick would mean that the basis of given role is at par with regards to the permissions it contains. <br/> Transfer of roles: By ticking an empty box the permissions of the marked column ('Permissions are :') will be transferred to the basis once the form is sent. <br/> Cancelling of roles: By ticking off a checked box the permissions of the marked column will be deleted once the form is sent, i.e. if the to be cancelled permissions do not have any other roles attached to it.
cs: Zde můžete přidělit role a rozšířená povolení. <br/> Bezpečnostní mechanismus ZOPE rozlišuje mezi „povoleními”, tj. oprávněním k jednotlivým akcím (např. náhled) objektu a „rolemi”. Role můžeme chápat jako soubor povolení pro skupiny, což usnadňuje vázání autorizací, které mohou být zapotřebí pro dokončení některého úkolu (např. pro přidání článku bude někdo potřebovat povolení “Přidat obsah” a „Práce s obsahem”, přičemž tato dvě povolení lze svázat dohromady do “vydavatel”), na druhé straně “uživatel” nemůže disponovat individuálními povoleními a budou mu přiděleny pouze „role”. K tomu, aby tento systém zůstal co nejpružnější, mohou být „povolení” převáděna z jedné “role” na jinou “roli”. Bez toho, že bychom tedy znali požadovaná povolení, můžeme převést povolení na skupinu uživatelů. <br/> Tímto postupem je možno např. převést na jednoho „zaměstnance“ roli „vydavatele“ a zase ji převést zpět. <br/> Povšimněte si prosím, že role sama o sobě se nepřevádí; kdyby byl zaškrtnut titulek „Autorizován“ ve sloupci „Majitel“, neznamenalo by to, že člen (tj. uživatel) s rolí „Autorizován“ má automaticky roli „Majitel“. Znamená to pouze, že ve vztahu k tomuto konkrétnímu objektu má člen s rolí „Autorizován“ stejná povolení jako člen s rolí „Majitel“. Soubory rolí uvnitř jiných rolí bezpečnostní systém ZOPE obvykle nepodporuje. Základní role („Základ“) jsou uvedeny na seznamu v titulku, pod kterým jsou zaškrtávací políčka s rolemi, pro něž lze převádět povolení. Zaškrtnutí by znamenalo, že základ dané role je na stejné úrovni ve vztahu k povolením, která obsahuje. <br/> Převod rolí: Zaškrtnutím prázdného políčka budou povolení z označeného sloupce („Povolení jsou:“) převedena na základ, jakmile bude odeslán formulář. <br/> Zrušení rolí: Odstraníte-li zaškrtnutí políčka, budou povolení z označeného sloupce vymazána, jakmile bude odeslán formulář, tj. jestliže povolení, která mají být zrušena, nemají k sobě vázány žádné jiné role.
da: Her kan du tildele roller og udvidede tilladelser. <br/> ZOPE's sikkerhedssystem skelner mellem 'tilladelser', dvs. autorisation til enkeltstående handlinger (til f. eks. visning) for et objekt, og 'roller'. Roller kan opfattes som en slags kasse til grupper af tilladelser, der gør det lettere at samle den autorisation, der kan være nødvendig for at fuldføre en opgave (for f.eks. at tilføje en artikel kræves tilladelsen 'Tilføj indhold' og 'Håndter indhold', og disse to kan samles under 'udgiver'). 'bruger' kan derimod ikke få individuelle tilladelser, men kun 'roller'. For at holde systemet så fleksibelt som muligt kan man overføre 'tilladelserne' fra én 'rolle' til en anden 'rolle'. Uden at vide, hvilke tilladelser der kræves, kan der således overføres tilladelser til en gruppe brugere. <br/> Således kan man f. eks. overføre rollen som 'udgiver' til en af de 'ansatte' og omvendt. <br/> Vær opmærksom på, at det ikke er selve rollen, der overføres; hvis der er afkrydset i feltet under overskriften 'Godkendt' i 'Ejer'-kolonnen, betyder det, at medlemmet (dvs. brugeren) med rollen 'Godkendt' ikke automatisk har fået rollen 'Ejer'. Det vil blot sige, medlemmet med rollen 'Godkendt' har samme tilladelser i relation til det pågældende objekt som medlemmet med rollen 'Ejer'. En kasse med roller inden for rollerne kan i øjeblikkt ikke understøttes af ZOPE-sikkerhedssystemet. Basisrollerne ('Basis') er vist i overskrifterne oven over afkrydsningsbokse med roller, hvis tilladelser kan overføres. Et flueben betyder, at basis for en given rolle svarer til de tilladelser, den indeholder. <br/> Overførsel af roller: Sættes der flueben i en tom boks, overføres tilladelserne for en markeret kolonne ('Tilladelser er:') til basis, når formularen er sendt. <br/> Annullering af roller: Fjernes et flueben fra en boks, slettes tilladelserne i den markerede kolonne, når formularen er sendt, dvs. hvis de tilladelser, der skal annulleres, ikke har andre roller tilknyttet.
de: Hier können Sie Rollen und erweiterte Berechtigungen zuweisen. <br/> Der ZOPE-Sicherheitsmechanismus unterscheidet zwischen ,Berechtigungen‘, also Erlaubnissen für einfache Aktionen (z. B. Anzeigen) für ein Objekt, und ,Rollen‘. Rollen können als Überbegriff für Gruppen von Berechtigungen betrachtet werden, was eine Bündelung von Berechtigungen ermöglicht, die für die Ausführung einer Aufgabe erforderlich sind (z. B. sind zum Hinzufügen eines Artikels die Berechtigungen ,Inhalte hinzufügen‘ und ,Inhalte verwalten‘ erforderlich. Diese lassen sich unter ,Veröffentlicher‘ zusammenfassen). Einem ,Benutzer‘ stehen keine individuellen Berechtigungen zur Verfügung, ihm werden stets nur ,Rollen‘ zugewiesen. Um dieses System möglichst flexibel zu gestalten, lassen sich die ,Berechtigungen‘ einer ,Rolle‘ auf eine andere ,Rolle‘ übertragen. So ist es möglich, ohne Kenntnis der erforderlichen Berechtigungen, diese auf eine Gruppe von Benutzern zu übertragen. <br/> Auf diese Weise könnte z. B. einem ,Mitarbeiter‘ die Rolle eines ,Veröffentlichers‘ übertragen werden und umgekehrt. <br/> Bitte beachten Sie, dass die Rolle selbst nicht übertragen wird. Sollte in der Spalte ,Eigentümer‘ die Rubrik ,Berechtigt‘ angekreuzt sein, so bedeutet dies nicht, dass das Mitglied (also der ,Benutzer‘) mit der Rolle ,Berechtigt‘ die Rolle ,Eigentümer‘automatisch innehat. Es heißt lediglich, dass das Mitglied mit der Rolle ,Berechtigt‘ in Bezug auf dieses konkrete Objekt über die gleichen Berechtigungen wie das Mitglied mit der Rolle ,Eigentümer‘ verfügt. Die ZOPE-Sicherheitseinstellungen unterstützen derzeit keine Rollenbündelungen innerhalb von Rollen. Die grundlegenden Rollen (,Basis‘) sind in Rubriken aufgelistet, die Kontrollkästchen mit Rollen enthalten, deren Berechtigungen übertragen werden können. Ein Kreuzchen würde bedeuten, dass die Basis einer bestimmten Rolle den enthaltenen Berechtigungen entspricht. <br/> Übertragen von Rollen: Durch Ankreuzen eines leeren Kontrollkästchens werden die Berechtigungen der markierten Spalte (,Berechtigungen lauten:‘) bei Absenden des Formulars an die Basis übertragen. <br/> Löschen von Rollen: Durch Wegnahme eines Kreuzchens in einem Kontrollkästchen werden die Berechtigungen der markierten Spalte bei Absenden des Formulars gelöscht, d. h. sofern den zu löschenden Berechtigungen keine anderen Rollen zugewiesen sind.
el: Εδώ μπορείτε να εκχωρείτε ρόλους και πρόσθετα δικαιώματα. <br/> Στον μηχανισμό ασφαλείας του ZOPE γίνεται διαφοροποίηση μεταξύ των εννοιών «δικαιώματα», δηλαδή εξουσιοδοτήσεις για ατομικές ενέργειες (λ.χ. η προβολή) που αφορούν σε έναν αντικείμενο, και «ρόλοι». Οι ρόλοι μπορούν να θεωρηθούν ως περιέκτες όπου καταλήγουν οι ομάδες δικαιωμάτων και οι οποίοι διευκολύνουν τη συγκέντρωση των εξουσιοδοτήσεων που απαιτούνται για την ολοκλήρωση μιας εργασίας (λ.χ. για την προσθήκη ενός άρθρου απαιτείται το δικαίωμα «Προσθήκη Περιεχομένου» και «Διαχείριση Περιεχομένου», τα οποία μπορούν να συγκεντρωθούν υπό την ένδειξη «εκδότης»). Αντιθέτως, ο «χρήστης» δεν μπορεί να επωφελείται από μεμονωμένα δικαιώματα και μπορεί να αναλαμβάνει μόνο «ρόλους». Προκειμένου το σύστημα αυτό να παραμένει όσο το δυνατόν πιο ευέλικτο, είναι δυνατή η μεταβίβαση των «δικαιωμάτων» ενός «ρόλου» σε έναν άλλο «ρόλο». Με τον τρόπο αυτό, είναι δυνατή η μεταβίβαση δικαιωμάτων σε μια ομάδα χρηστών, χωρίς να υπάρχει γνώση των απαιτούμενων δικαιωμάτων. <br/> Έτσι, κάποιος μπορεί λ.χ. να μεταβιβάσει τα δικαιώματα του «εργαζομένου» στον ρόλο του «εκδότη», και το αντίστροφο. <br/> Επισημαίνεται ότι δεν μεταβιβάζεται ο ίδιος ο ρόλος. Εάν η λεζάντα «Έγινε έλεγχος ταυτότητας» στη στήλη «Κάτοχος» είναι επιλεγμένη, αυτό σημαίνει ότι το μέλος (δηλαδή ο χρήστης) του οποίου ο ρόλος έχει ελεγχθεί δεν έχει αναλάβει αυτόματα τον ρόλο του «Κατόχου». Τούτο συνεπάγεται ότι σε ό,τι αφορά το συγκεκριμένο αντικείμενο, το μέλος με τον ρόλο για τον οποίο «Έγινε έλεγχος ταυτότητας» έχει τα ίδια δικαιώματα με το μέλος που έχει τον ρόλο του «Κατόχου». Επί του παρόντος, η ασφάλεια ZOPE δεν υποστηρίζει τη δυνατότητα ύπαρξης περιέκτη ρόλων εντός των ίδιων των ρόλων. Οι βασικοί ρόλοι («Βάση») αναγράφονται στις λεζάντες και κάτω από αυτές υπάρχουν πλαίσια ελέγχου με τους ρόλους των οποίων τα δικαιώματα μπορούν να μεταβιβαστούν. Η επιλογή ενός πλαισίου σημαίνει ότι η βάση ενός δεδομένου ρόλου αντιστοιχεί στα δικαιώματα που περιέχει. <br/> Μεταβίβαση ρόλων: Επιλέγοντας ένα μη επιλεγμένο πλαίσιο, τα δικαιώματα της σημασμένης στήλης («Δικαιώματα είναι :») θα μεταβιβαστούν στη βάση μόλις αποσταλεί η φόρμα. <br/> Ακύρωση ρόλων: Αποεπιλέγοντας ένα πλαίσιο ελέγχου, τα δικαιώματα της σημασμνη στήλης θα διαγραφούν μόλις αποσταλεί η φόρμα, δηλαδή εφόσον τα δικαιώματα που πρόκειται να ακυρωθούν δεν αντιστοιχούν σε άλλους ρόλους.
es: Aquí podrá atribuir funciones y permisos ampliados. <br/> El mecanismo de seguridad de ZOPE establece diferencias entre 'permisos', es decir, la autorización de acciones atómicas (p. e., visualizar) de un objeto y 'funciones'. Las funciones pueden considerarse un contenedor de grupos de permisos, lo que facilita agrupar las autorizaciones que podrían necesitarse para completar una tarea (p. e., añadir un artículo requiere el permiso 'Añadir contenido' y 'Administrar contenido', y ambos permisos pueden agruparse en la función 'editor'); el 'usuario', por otra parte, no puede recibir permisos individuales y se le otorgan únicamente 'funciones'. Con objeto de optimizar la flexibilidad del sistema, se pueden transferir 'permisos' de una 'función' a otra. De este modo, sin conocer los permisos necesarios, es posible transferirlos a un grupo de usuarios. <br/> Es posible, por ejemplo, transferir a un 'empleado' la función de un 'editor' y viceversa. <br/> Tenga en cuenta que la propia función no se transfiere; Si el título 'Autenticado' de la columna 'Responsable' está marcado, ello significa que el miembro (usuario) con la función 'Autenticado' no disfruta de manera automática de la función 'Responsable' y que, con respecto a este objeto en particular, el miembro con la función de 'Autenticado' disfruta de los mismos permisos que el 'Responsable'. Un contenedor de funciones dentro de éstas no es, en la actualidad, compatible con el sistema de seguridad ZOPE. Las funciones básicas ('Base') se enuncian en títulos, bajo los que se disponen casillas de verificación con funciones cuyos permisos pueden transferirse. La presencia de una marca significaría que la base de una función determinada coincide con las funciones que contiene. <br/> Transferencia de funciones: Al marcar una casilla vacía, los permisos de la columna marcada ('Los permisos son:') se transferirán a la base una vez se haya enviado el formulario . <br/> Cancelación de funciones: Suprimiendo la marca de una casilla de verificación, los permisos de la columna marcada se borrarán una vez se haya enviado el formulario si los permisos que se van a cancelar no llevan aparejadas otras funciones.
et: Siin saad anda rolle ja laiendatud volitusi. <br/> ZOPE-i turvamehhanism eristab volitusi, st atomaartegevuste lubamist (nt vaatamine) objekti suhtes ja rolle. Rolle võib vaadelda volituste rühmade hoidlana, mis lihtsustab tegumi täitmiseks tõenäoliselt vajalike lubade koondamist (nt artikli lisamiseks on vaja volitust “Lisa sisu” ja “Halda sisu” ning neid mõlemat võib koondada ühise nimetaja “kirjastaja” alla), “kasutaja” seevastu ei saa kasutada üksikuid volitusi ja talle saab anda vaid “rolle”. Süsteemi maksimaalse paindlikkuse säilitamiseks saab volitusi ühelt rollilt teisele rollile üle kanda. Seega, ilma vajalikke volitusi teadmata saab volitusi ühele kasutajate rühmale üle kanda. <br/> Seda tehes võib näiteks mõnele töötajale kanda üle kirjastaja rolli ja vastupidi. <br/> Pidage silmas, et rolli ennast ei kanta üle, kui “Omaniku” tulbas pealkirja “Autentitud” all on linnuke; see tähendab, et autentitud rolliga liige (st kasutaja) ei saa automaatselt omaniku rolli. See tähendab vaid seda, et selle konkreetse objekti osas on autentitud rolliga liikmel samad volitused kui omaniku rolliga liikmel. Rollide piires ei toeta ZOPE-i turve praegu rollide hoidlat. Baasrollid (“Baasid”) on loetletud pealkirjade all, kus on märkeruudud rollidega, mille volitusi saab üle kanda. Linnuke tähendab, et antud rolli baasid on samaväärsed temas sisalduvate volitustega. <br/> Rollide ülekandmine: tehes tühja kasti linnukese, kantakse tähistatud tulba volitused (“Volitused on järgmised:”) pärast vormi saatmist üle baaside juurde. <br/> Rollide tühistamine: Kui võtad märkeruudust linnukese ära, kustutatakse tähistatud volitused pärast vormi ärasaatmist, st kui loobutud volitustele ei ole lisatud teisi rolle.
fi: Voit jakaa tässä rooleja ja laajennettuja oikeuksia. <br/> ZOPE:n turvamekanismi erottelee toisistaan oikeudet, kuten luvan kohteen ydintoimintoihin (esim. katseluun) ja roolit. Roolit ovat eräänlainen oikeusryhmien varasto, joka helpottaa tehtävän toteuttamisessa tarvittavien oikeuksien niputusta (esim. artikkelin lisäämiseen tarvitaan lupaa komentoihin 'Lisää sisältö' ja 'Hallitse sisältöä'. Nämä kaksi voidaan niputtaa yhteen 'julkaisijan' alle). 'Käyttäjä' ei toisaalta voi käyttää hyväkseen yksittäisiä oikeuksia, joten hänelle jaetaan ainoastaan 'rooleja'. Järjestelmän pitämiseksi mahdollisimman joustavana voi tietyn roolin oikeudet siirtää toiselle roolille. Vaikka vaadittavia oikeuksia ei olisikaan, voi ne näin ollen siirtää käyttäjäryhmälle. <br/> Tässä tapauksessa voitaisiin jollekin työntekijälle siirtää julkaisijan rooli ja vastaavasti toisinpäin. <br/> Muista, että rooli itsessään ei siirry. Jos Omistaja-sarakkeen Todennettu-otsikon alla olisi merkintä, merkitsisi se sitä, ettei jäsen (esim. käyttäjä), jolla on tunnistettu rooli, saisi automaattisesti omistajan roolia. Näin ollen juuri tämän kohteen suhteen on jäsenellä tunnistetussa roolissa samat luvat kuin omistaja-roolin jäsenellä. ZOPE-turvajärjestelmä ei tällä hetkellä tue rooleihin liittyvää roolivarasto-toimintoa. Perusroolit ('Perusta') on merkitty otsikoihin. Niiden alla on sellaisten roolien valintaruudut, joiden oikeudet ovat siirrettävissä. Merkintä ruudussa tarkoittaisi sitä, että kyseisen roolin perusta on samanarvoinen sen sisältämien oikeuksien kanssa. <br/> Roolien siirto: rastittamalla merkityn sarakkeen tyhjään ruutuun oikeudet ('Oikeudet ovat:') roolit siirretään perustaan heti kun lomake on lähetetty. <br/> Roolien peruuttaminen: poistamalla rastit merkityn sarakkeen valintaruudussa olevista oikeuksista roolit poistetaan heti kun lomake on lähetetty, mikäli peruutettaviin oikeuksiin ei liity muita rooleja.
fr: Vous pouvez ici attribuer des rôles et des permissions étendues. <br/> Le mécanisme de sécurité de ZOPE opère une distinction entre les «permissions», à savoir l’autorisation d’exécuter des actions atomiques (par exemple visualiser) sur un objet, et les «rôles». Les rôles peuvent être considérés comme un «conteneur» pour des groupes de permissions, qui facilite le regroupement des autorisations pouvant s’avérer nécessaires pour l’exécution d’une tâche (par exemple, pour ajouter un article, les permissions «Ajouter Contenu» et «Gérer Contenu» sont nécessaires et celles-ci peuvent être regroupées sous le rôle d’ «Éditeur»). Par contre, la carégorie «utilisateur» ne peut bénéficier de permissions individuelles et ne se verra attribuer que des «rôles». Pour que ce système puisse rester le plus flexible possible, il est possible de transférer des «permissions» d’un «rôle» à un autre «rôle». On peut ainsi transférer des permissions à un groupe d’utilisateurs sans connaître les permissions requises. <br/> De cette façon, quelqu’un pourraît par exemple transférer à l’un des «employés» le rôle d’un «éditeur» et inversement. <br/> Veuillez noter que le rôle en lui-même n’est pas transféré; s’il devait y avoir une coche sous la rubrique «Authentifié» dans la colonne «Propriétaire», cela signifierait que le membre (c’est-à-dire l’utilisateur) disposant du rôle «Authentifié» n’a pas automatiquement le rôle de «Propriétaire». Cela implique uniquement que le membre qui bénéficie du rôle «Authentifié» dispose des mêmes permissions que le membre associé au rôle «Propriétaire» sur l’objet concerné. Le mécanisme de sécurité de ZOPE ne permet actuellement pas d’avoir de «conteneur» de rôles dans les rôles. Les rôles de base («Base») sont listés dans des rubriques en dessous desquelles se trouvent des cases à cocher associées à des rôles, dont les permissions peuvent être transférées. Une coche signifierait que la base d’un rôle donné correspond aux permissions qu’elle contient. <br/> Transfert de rôles: en cochant une case vide, les permissions de la colonne marquée («Les permissions sont:») seront transférées au rôle de base une fois le formulaire envoyé. <br/> Annulation des rôles: en décochant une case cochée, les permissions de la colonne marquée seront supprimées une fois le formulaire envoyé, à savoir si d’autres rôles ne sont pas associés aux permissions qui doivent être supprimées.
hu: Itt oszthatja ki a szerepköröket, illetve terjesztheti ki a jogosultságokat. <br/> A ZOPE biztonsági mechanizmusa megkülönbözteti a „jogosultságokat”, azaz az elemi tevékenységeknek (pl. egy objektum megtekintésének) a jóváhagyását a „szerepköröktől”. A szerepköröket fel lehet fogni úgy is, mint amelyek jogosultságok együttesét tartalmazzák, és így lehetővé teszik valamely feladat teljesítéséhez szükséges jogosultságok összekapcsolását (pl. ahhoz, hogy valaki cikket írjon, rendelkeznie kell mind a „tartalomadáshoz”, mind a „tartalomkezeléshez” szükséges jogosultsággal, és a kettőt össze lehet kapcsolni a „közlő” szerepkörben), míg a „felhasználó” nem vehet igénybe egyedi jogosultságokat, csak „szerepköröket” kaphat. A rendszer rugalmasságának biztosítása érdekében az egyik „szerepkör” átengedhet jogosultságokat más „szerepkörnek”. Így a szükséges jogosultságok ismerete nélkül is át lehet adni jogosultságokat valamely felhasználói csoportnak. <br/> Ilyenformán például az egyik „alkalmazott” átveheti a „közlő” szerepkörét, és megfordítva. <br/> Megjegyzendő azonban, hogy a szerepkör maga nem ruházható át; ha a „Tulajdonos” oszlopban a „Hitelesített” rubrika ki lenne pipálva, ez azt jelentené, hogy a „Hitelesített” szerepkört viselő tag (azaz a felhasználó) nem kapja meg automatikusan a „Tulajdonos” szerepkörét. Ebből csupán annyi következik, hogy a „Hitelesített” szerepkör ugyanazokkal a jogosultságokkal rendelkezik a szóban forgó objektum tekintetében, mint a „Tulajdonos” szerepköre. Olyan szerepkört, amely más szerepköröket foglal magában, a ZOPE biztonsági rendszere jelenleg nem támogat. Az alapvető szerepköröket („Bázis”) képaláírások sorolják fel, és ezek alatt találjuk a kiválasztó négyzeteket bennük a szerepkörökkel, melyek jogosultságai átadhatók. Ha az egyiket kipipálnák, ez azt jelentené, hogy az adott szerepkör alapja egyenértékű a benne foglalt jogosultsággal. <br/> A szerepkörök átruházása: az egyik üres doboz kipipálásával a megjelölt oszlophoz tartozó jogosultságokat („A jogosultságok ezek:”) átruházzuk a bázisra, mihelyt az űrlapot elküldtük. <br/> Szerepkörök törlése: az érintett pipa eltávolításával a megjelölt oszlophoz tartozó jogosultságokat („A jogosultságok ezek:”) töröljük, mihelyt az űrlapot elküldtük, már ha a törlendő jogosultságokhoz nem tartoznak egyéb szerepkörök.
it: È possibile assegnare ruoli e autorizzazioni estesi. <br/> Il meccanismo di sicurezza di ZOPE dintingue tra “autorizzazioni”, ovvero le autorizzazioni per azioni atomiche (es. visualizza) di un oggetto e “ruoli”. I ruoli possono essere considerati contenitori per gruppi di autorizzazioni, che agevolano il raggruppamento di autorizzazioni che possono essere necessarie all’espletamento di un’operazione (ad es. per aggiungere un articolo sono necessarie le autorizzazioni “aggiungi contenuto” e “gestisci contenuto” e queste due autorizzazioni possono essere raggruppate nel ruolo di “Editore”); un “utente” d’altra parte non può avvalersi di singole autorizzazioni e gli saranno assegnati esclusivamente “ruoli”. Al fine di mantenere questo sistema il più flessibile possibile, le “autorizzazioni” di un “ruolo” possono essere trasferite ad un altro “ruolo”. In questo modo, senza conoscere le autorizzazioni necessarie è possibile trasferire autorizzazioni ad un gruppo di utenti. <br/> Con questo è possibile, ad esempio, trasferire ad uno dei “dipendenti” il ruolo di un “editore” e viceversa. <br/> NB: il ruolo in sé non è trasferito; se nella colonna “Proprietario” è selezionato “Autenticato”, significa che l’iscritto (o utente) con il ruolo “Autenticato” non ha ricevuto automaticamente il ruolo di “Proprietario”. Questo significa solo che riguardo al particolare oggetto in questione l’utente nel ruolo “Autenticato” dispone delle stesse autorizzazioni dell’utente del ruolo di “Proprietario”. La sicurezza ZOPE al momento non supporta un contenitore di ruoli all’interno dei ruoli. I ruoli principali (“Base”) sono elencati in diciture e sotto di essi si trovano caselle con i ruoli di cui si possono trasferire le autorizzazioni. Se una casella è selezionata, significa che la base del ruolo in questione è alla pari con le autorizzazioni che esso contiene. <br/> Trasferimento di ruoli: selezionando una casella vuota le autorizzazioni della colonna contrassegnata (“Le autorizzazioni sono:”) saranno trasferite alla base al momento dell’invio del modello. <br/> Eliminazione di ruoli: de-selezionando una casella selezionata le autorizzazioni della colonna evidenziata saranno cancellate al momento dell’invio del modello, purché le autorizzazioni che saranno cancellati non siano collegate ad altri ruoli.
lt: Čia galite paskirti roles ir išplėstines teises. <br/> ZOPE apsaugos mechanizmas atskiria „teises“, t.y., ledimus atlikti atskirus veiksmus su objektu (pvz., peržiūrą) ir „roles“. Rolės gali būti traktuojamos kaip grupės vartotojų teisių visuma, palengvinanti autorizavimų formavimą, kuris gali būti reikalingas užduočiai atlikti (pvz., norint įtraukti elementą, reikia turėti leidimą „įtraukti turinį“ ir „tvarkyti turinį“, o šios dvi teisės gali būti apjungtos, suteikiant „leidėjo“ teises), iš kitos pusės, „vartotojas“ negali naudotis asmeninėmis teisėmis, jam priskiriamos tik „rolės“. Norint išlaikyti šią sistemą kaip galima lankstesnę, galima perduoti teises iš vienos rolės kitai. Tokiu būdu, nežinant, kokie leidimai reikalingi, galima perduoti teises vartotojų grupei. <br/> Taip galima „darbuotojui“ suteikti „leidėjo“ rolę arba atvirkščiai. <br/> atkreipkite dėmesį, kad pati rolė nėra perduodama; jeigu pažymima „Patvirtintas“ stulpelyje „Savininkas“, tai nereiškia, kad narys (pvz., vartotojas), turintis rolę „Patvirtintas“, automatiškai gauna rolę „Savininkas“. Tai tik reiškia, kad šiam konkrečiam objektui narys, turintis „Patvirtinto“ rolę, gauna tas pačias teises, kaip ir turintis „Savininko“ rolę. Rolių blokas šiuo metu nėra palaikomas ZOPE apsaugos sistema. Pagrindinės rolės(„Pagrindinis“) išvardintos pavadinimais, po kuriais yra žymimi langeliai su rolėmis, kurių teisės gali būti perduodamos. Pažymėjus langelį, tokios rolės pagrindinės teisės pasidaro lygiavertės į ją įenančioms teisėms. <br/> Rolių perdavimas: Pažymėjus tuščią langelį, pažymėto stulpelio teisės („Teisės yra:“) bus perduotos pagrindinei rolei, išsiuntus formą. <br/> Rolių panaikinimas: Nuėmus langelio atžymą, pažymėto stulpelio teisės bus panaikintos, jei forma išsiųsta, t.y., jeigu teisės, kurias reikia panaikinti, nesurištos su kitomis rolėmis.
lv: Šeit jūs varat iedalīt lomas un paplašinātās atļaujas. <br/> ZOPE drošības mehānisms atšķir ”atļaujas”, t. i., tiesību piešķiršanu veikt pamatdarbības (piem., apskati) ar objektiem, un ”lomas”. Lomas var aplūkot kā atļauju grupu konteineru, kas atvieglo to tiesību piešķiršanas apvienošanu, kuras var būt nepieciešamas uzdevuma pabeigšanai (piem., lai pievienotu rakstu, ir nepieciešamas atļaujas ”Pievienot saturu” un ”Pārvaldīt saturu”, un šīs abas atļaujas var tikt saistītas kopā kā ”publicētājs”). No otras puses, ”lietotājs” nevar izmantot individuālās atļaujas, un tam var piešķirt tikai ”lomas”. Lai šī sistēma būtu tik elastīga, cik iespējams, vienas “lomas” atļaujas drīkst nodot citai ”lomai”. Tādā veidā, nezinot par nepieciešamajām atļaujām, ir iepējams nodot atļaujas lietotāju grupai. <br/> To darot, ir iespējams, piemēram, vienam ”darbiniekam” nodot lomu ”publicētājs” un otrādi. Lūdzu, ievērojiet, ka pati loma netiek nodota. Ja ir atzīme zem uzraksta ”Apstiprināts” kolonnā ”Īpašnieks”, tas nenozīmē, ka dalībnieks (t. i., lietotājs) ar lomu ”Apstiprināts” automātiski iegūst lomu ”Īpašnieks”. Tas tikai norāda, ka attiecībā uz šo atsevišķo objektu, dalībniekam ar lomu ”Apstiprināts” ir tādas pašas tiesības, kā dalībniekam ar lomu ”Īpašnieks”. Pašlaik ZOPE drošība neuztur lomu konteinerus. Bāzes lomas (“Bāze”) ir uzskaitītas uzrakstos ar izvēles rūtiņām apakšā. Šajās rūtiņās ir lomas, kuru atļaujas var tikt nodotas. Atzīmētā rūtiņa nozīmē, ka attiecīgās lomas bāze atbilst atļaujām, ko tā satur. <br/> Lomu nodošana: atzīmējot tukšu rūtiņu, atļaujas no atzīmētās kolonnas (“Atļaujas ir:”) tiks nodotas bāzei, līdzko veidlapa tiks nosūtīta. <br/> Lomu atcelšana: izdzēšot atzīmēto rūtiņu, attiecīgās kolonnas atļaujas tiks izdzēstas, līdzko veidlapa būs nosūtīta, ja atceļamajām atļaujām nav piesaistītas citas lomas.
mt: Hawnhekk tista’ talloka rwoli u permessi estiżi. <br/> Il-mekkaniżmu ta’ sigurtà ta’ ZOPE jagħmel distinzjoni bejn 'permessi', jiġifieri l-awtorizzazzjoni għal azzjonijiet atomiċi (per eż. dehra) ta’ oġġett u ‘rwoli'. Ir-Rwoli jistgħu jidhru bħala kontenitur għal gruppi ta’ permessi, li jiffaċilita l-ġabra ta’ awtorizzazzjoni li tista’ tkun meħtieġa sabiex titwettaq attività (per eż. sabiex wieħed iżid artikolu wieħed ikun jeħtieġ il-permess ‘Żid il-Kontenut’ u ‘Ġestixxi l-Kontenut’, u dawn it-tnejn jistgħu jinġabru flimkien taħt ‘pubblikatur’) ‘utent’ min-naħa l-oħra ma jistax jagħmel użu minn permessi individwali u jiġi allokat biss ‘rwoli’. Sabiex din is-sistema tinżamm flessibbli kemm jista’ jkun wieħed jista’ jittrasferixxi l-‘permessi’ ta’ ‘rwol’ wieħed għal ‘rwol’ ieħor. Għaldaqstant, mingħajr ma jkunu magħrufa l-permessi meħtieġa huwa possibbli li l-permessi jiġu trasferiti għal grupp ta’ utenti . <br/> B’hekk wieħed jista’ per eż. jittrasferixxi għal ‘impjegat’ wieħed ir-rwol ta’ ‘pubblikatur’ u rispettivament bil-maqlub. <br/> Jekk jogħġok għandek tkun taf li r-rwol proprju m’huwiex trasferit; fil-każ li jkun hemm marka taħt it-titolu ‘Awtentifikat' fil-kolonna ‘Proprjetarju', dan ifisser li l-membru (jiġifieri l-utent) bir-rwol 'Awtentifikat' mhux awtomatikament għandu r-rwol 'Sid'. Jimplika biss li fir-rigward ta’ oġġett partikolari l-membru tar-rwol ta’ ‘Awtentifikat' għandu l-istess permessi bħall-membru tar-rwol ta’ ‘Sid’. Kontenitur ta’ rwol fi rwoli m’huwiex sostnut mis-sigurtà ZOPE bħalissa. Ir-rwoli bażiċi ('Bażi') huma elenkati f’titoli, li taħthom hemm kaxxi bi rwoli, li l-permessi tagħhom jistgħu jiġu trasferiti. Marka tfisser li l-bażi ta’ rwol partikolari hija ugwali fir-rigward tal-permessi li tikkontjeni. <br/> It-Trasferiment ta’ rwoli: Billi tiġi mmarkata kaxxa vojta, il-permessi tal-kolonna mmarkata ('Il-Permessi huma :') jiġu trasferiti għall-bażi ladarba tintbagħat il-formola. <br/> L-Ikkanċellar ta’ rwoli: Billi titneħħa l-marka minn kaxxa mmarkata il-permessi tal-kolonna mmarkata jitħassru ladarba tintbagħat il-formola, jiġifieri jekk il-permessi li għandhom jiġu kkanċellati ma għandhom ebda rwol ieħor mehmuż magħhom.
nl: Hier kunt u rollen en uitgebreide rechten toekennen. <br/> Het beveiligingsmechanisme van ZOPE maakt een onderscheid tussen 'rechten', i.e. de volmacht tot atomaire acties (zoals het bekijken van een object), en 'rollen'. Rollen kunnen worden gezien als een container voor groepen van rechten die de bundeling van de benodigde volmachten voor het voltooien van een taak vergemakkelijkt (bijvoorbeeld: om een artikel toe te voegen, heeft men het recht 'Content toevoegen' en 'Content beheren' nodig en deze twee rechten kunnen worden gebundeld onder 'uitgever'; een 'gebruiker' daarentegen kan geen individuele rechten uitoefenen en zal alleen 'rollen' toegekend krijgen. Om dit systeem zo flexibel mogelijk te houden, kan men de 'rechten' van één 'rol' naar een andere 'rol' overbrengen. Het is dus mogelijk rechten aan een groep van gebruikers over te dragen, zonder de vereiste rechten te kennen. <br/> Daarbij zou men bijvoorbeeld de rechten van een 'uitgever' kunnen overdragen aan een 'werknemer' en omgekeerd. <br/> De rol zelf wordt echter niet overgedragen; indien, in de kolom van 'Eigenaar', er een vinkje staat onder de tekst 'Gemachtigd', betekent dit dat het forumlid (ofwel de gebruiker) met de rol 'Gemachtigd' niet automatisch de rol van 'Eigenaar' heeft. Bij dit welbepaalde object heeft het forumlid met de rol 'Gemachtigd' alleen dezelfde rechten als het forumlid met de rol 'Eigenaar'. Een container van rollen binnen de rollen wordt momenteel niet ondersteund door de beveiliging ZOPE. De basisrollen ('Basis') worden als titels in een lijst vermeld. Hieronder staan aankruisvakjes met rollen waarvan de rechten kunnen worden overgedragen. Wanneer een vakje is afgevinkt, betekent dit dat de basis van de rol op pari staat ten aanzien van de rechten die zij bevat. <br/> Rollen overdragen: wanneer een vakje wordt afgevinkt, zullen de rechten van de gemarkeerde kolom ('Rechten zijn:') aan de basis worden overgedragen zodra het formulier wordt verzonden. <br/> Rollen annuleren: wanneer het vinkje wordt verwijderd, zullen de rechten van de gemarkeerde kolom worden verwijderd zodra het formulier wordt verzonden, althans wanneer er geen andere rollen aan de te annuleren rechten verbonden zijn.
pl: Tutaj możesz przydzielać funkcje i pozwolenia rozszerzone. <br/> Mechanizm zabezpieczeń ZOPE odróżnia 'pozwolenia', np. upoważnienie do czynności jednorodnych (np. dla widoku) obiektu i 'funkcje'. Funkcje to jakby zbiór grup pozwoleń ułatwiający łączenie upoważnień, które mogą być potrzebne do zakończenia zadania (np. aby dodać artykuł potrzebne są pozwolenia 'Dodaj zawartość' i 'Zarządzaj zawartością', które można połączyć w kategorii 'wydawca'); z drugiej strony 'użytkownik' nie może korzystać z pojedynczych pozwoleń i będzie otrzymywać tylko 'funkcje'. Aby zachować maksymalną elastyczność systemu, można przenosić 'pozwolenia' z jednej 'funkcji' do drugiej. Dzięki temu nie znając wymaganych pozwoleń można przenieść je do grupy użytkowników. <br/> W ten sposób można np. przenieść na jednego z 'pracowników' funkcję 'wydawcy' i odwrotnie. <br/> Pamiętaj, że sama funkcja nie jest przenoszona; jeśli pod nagłówkiem 'Uwierzytelniony' w kolumnie 'Właściciel' jest zaznaczenie, oznacza to, że członek (tj. użytkownik) z funkcją 'Uwierzytelniony' niekoniecznie otrzymał funkcję 'Właściciel'. Oznacza to jedynie, że w stosunku do tego konkretnego obiektu, członek w funkcji 'Uwierzytelniony' posiada te same pozwolenia, co członek w funkcji 'Właściciel'. Zbiór funkcji w obrębie funkcji nie jest obecnie obsługiwany przez zabezpieczenie ZOPE. Funkcje podstawowe ('Podstawowy') są wymienione w nagłówkach, pod którymi znajdują się pola wyboru z funkcjami, których pozwolenia można przenosić. Zaznaczenie oznaczałoby, że podstawa danej funkcji jest na równi w stosunku do zawartych w niej pozwoleń. <br/> Przenoszenie funkcji: zaznacz puste pole, aby pozwolenia w zaznaczonej kolumnie ('Udzielone pozwolenia:') zostały przeniesione do podstawy po wysłaniu formularza. <br/> Anulowanie funkcji: Wyczyść zaznaczone pole, aby pozwolenia w zaznaczonej kolumnie zostały usunięte po wysłaniu formularza, tj. jeśli anulowane pozwolenia nie mają innych powiązanych funkcji.
pt: Aqui pode atribuir funções e alargar permissões. <br/> O mecanismo de segurança do ZOPE faz uma distinção entre 'permissões', i.e. a autorização para acções atómicas (por exemplo, para visualização) de um objecto, e 'funções'. As funções podem ser vsitas como um receptáculo para grupos de autorizações, que permite juntar facilmente as permissões que possam ser necessárias para completar uma tarefa (por exemplo, para adicionar um artigo seria necessária a permissão 'Adicionar Conteúdos' e 'Gerir Conteúdos', e estas duas permissões podem ser reunidas no item 'editor') o 'utilizador', por outro lado, não pode usufruir de permissões individuais e só lhe serão atribuídas 'funções'. A fim de conferir a este sistema a máxima flexibilidade, é possível transferir as 'permissões' de uma 'função' para outra. Desta maneira, sem ter conhecimento das permissões exigidas, é possível transferir permissões para um grupo de utilizadores. <br/> Ao fazer isso, é possível, por exemplo, transferir para um 'empregado' a função de um 'editor' e vice-versa. <br/> De notar que a função propriamente dita não é transferida; a existência de uma marca sob a legenda 'Autenticado' na coluna 'Titular' significa que o membro (i.e. o utilizador) com a função 'Autenticado' não aqduire automaticamente com a função de 'Titular'. Significa apenas que, relativamente a este objecto específico, o membro com a função de 'Autenticado' tem as mesmas permissões que o membro com a função de 'Titular'. Actualmente, um receptáculo de funções dentro das funções não é suportado pela segurança do ZOPE. As funções básicas ('Base') estão listadas em legendas, sob as quais se encontram caixas de selecção com funções cujas permissões podem ser transferidas. Uma marca significa que a base de uma dada função está ao mesmo nível que as permissões que contém. <br/> Transferência de funções: Ao seleccionar uma caixa vazia, as permissões da coluna assinalada ('As permisssões são :') serão transferidas para a base, assim que o formulário for enviado. <br/> Cancelamento de funções: Ao retirar a marca de uma caixa de selecção as permissões da coluna assinalada serão apagadas, assim que o formulado for enviado, i.e. se não houver outras funções associadas às permissões a cancelar.
ro: Aici alocaţi roluri şi permisiuni extinse. <br/> Mecanismul de siguranţă al ZOPE face diferenţă între 'permisiuni', cum ar fi autorizarea acţiunilor atomice (ex. vizualizare) ale unui obiect şi 'roluri'. Rolurile sunt văzute drept container de grupuri de permisiuni, care facilitează autorizarea necesară pentru completarea unei activităţi (ex. pentru adăugarea unui articol se poate cere permisiunea pentru 'Adăugaţi conţinutul' şi 'Dirijaţi conţinutul', iar aceste două obiecte pot fi grupate sub 'Editor'), utilizatorul nu are permisiuni individuale ci doar roluri. Pentru a putea menţine flexibil acest sistem, se pot transfera 'permisiunile' unui rol către un alt rol. Astfel, fără a şti care sunt permisiunile solicitate, este posibil transferul de permisiuni unui grup de utilizatori. <br/> De exemplu, se poate transfera rolul unui 'editor' către un 'angajat' şi vice-versa. <br/> Notaţi că rolul nu este transferat; trebuie să existe o casetă de selectare sub legenda 'Autentificat' în coloana 'Proprietar', ceea ce înseamnă că membrul (ex. utilizatorul) cu rolul 'Autentificat' nu are în mod obligatoriu şi rolul 'Proprietar'. Cu privire la acest obiect particular, se subînţelege faptul că membrul cu rolul de 'Autentificat' are aceleaşi permisiuni cu membrul având rolul 'Proprietar'. Un container de roluri în cadrul rolurilor nu este în acest moment acceptat de dispozitivul de securitate ZOPE. Rolurile de bază (Bază) sunt listate în legendă, dedesubtul cărora există casete de selectare cu roluri, permisiunile putând fi transferate. Selectarea casetei reprezintă faptul că baza rolului acordat este egală cu permisiunile pe care le conţine. <br/> Transferul rolurilor: Prin selectarea unei casete goale, permisiunile coloanei marcate ('Permisiunile sunt:') vor fi transferate bazei odată cu trimiterea formularului. <br/> Revocarea rolurilor: Prin debifarea unei casete deja selectate, permisiunile coloanei marcate vor fi şterse odată cu trimiterea formularului, dacă acestea nu au alte roluri ataşate.
sk: Tu môžete prideliť úlohy a predĺžiť povolenia. <br/> Bezpečnostný mechanizmus ZOPE rozlišuje medzi “povoleniami”, t.j. oprávnením na malé zásahy (napríklad prezeranie) do objektu, a “úlohami”. Na úlohy sa možno pozerať ako na sklad skupín povolení, ktoré uľahčujú spájanie oprávnení, ktoré sú možno potrebné na dokončenie úlohy (napríklad na pridanie článku sa vyžaduje povolenie “Pridať obsah” a “Riadiť obsah” a tieto dve povolenia môžu byť spojené dohromady pod “vydavateľ”), na druhej strane, “používateľ” nemôže disponovať individuálnymi povoleniami a budú mu pridelené iba “úlohy”. Aby bol tento systém čo najpružnejší, je možné previesť “povolenia” jednej “úlohy” na inú “úlohu”. Takže bez poznania požadovaných povolení je možné prenášať povolenia do skupiny používateľov. <br/> Pritom je možné napríklad previesť na jedného zo “zamestnancov” úlohu “vydavateľa” a naopak. <br/> Všimnite si, prosím, že úloha samotná sa neprenáša; ak je pod hlavičkou “Overenie” v stĺpci “Vlastník” zaškrtnutie, znamená to, že člen (t.j. používateľ) s úlohou “Overený” nedostane automaticky úlohu “Vlastník”. Znamená to iba, že vzhľadom na tento konkrétny object, člen v úlohe “Overený” má rovnaké povolenia ako člen v úlohe “Vlastník”. Sklad úloh v rámci úloh momentálne nie je podporovaný bezpečnosťou ZOPE. Základné úlohy “Základ” sú uvedené v nadpisoch, pod ktorými sú zaškrtávacie okienka s úlohami, ktorých povolenia možno previesť. Zaškrtnutie znamená, že základ danej úlohy je v odseku s ohľadom na povolenia, <br/> Prevod úloh: Zaškrtnutím prázdneho okienka sa povolenia označeného stĺpca (“Povolenia sú:”) prevedú na základ, len čo sa zašle formulár. <br/> Zrušenie úloh: Zrušením zaškrtnutia okienka budú povolenia označeného stĺpca vymazané, len čo sa zašle formulár, t.j. ak povolenia, ktoré majú byť zrušené, nemajú žiadne iné úlohy pripojené k nim.
sl: Tukaj lahko dodelite uporabniške vloge in razširjena dovoljenja. <br/> Varnostni mehanizem ZOPE razlikuje med 'dovoljenji', tj. pooblastili za osnovna dejanja (npr. za pogled) objekta in 'uporabniških vlog'. Uporabniške vloge je mogoče obravnavati kot rezervoar skupin dovoljenj, ki omogoča grupiranje pooblastil, ki so morda potrebna za dokončanje opravila (npr. za dodajanje članka bi bilo treba zahtevati dovoljenje 'Dodaj vsebino' in 'Upravljaj vsebino', to dvoje pa je mogoče povezati pod 'Založnik'), na drugi strani pa 'uporabnik' ne more uporabljati posameznih dovoljenj in mu bodo dodeljene samo 'vloge'. Da bi ohranili čim večjo prožnost tega sistema, je 'dovoljenja' mogoče prenesti z ene 'vloge' na drugo 'vlogo'. Tako je brez poznavanja zahtevanih dovoljenj mogoče prenesti dovoljenja na skupino uporabnikov. <br/> Tako bi lahko na primer na nekoga v 'Zaposleni' prenesli vlogo 'Založnika' in obratno. <br/> Pomembno je vedeti, da se vloga sama po sebi ne prenese; če je pod naslovom 'Potrjeno' v stolpcu 'Lastnik' kljukica, bi to pomenilo, da član (tj. uporabnik) z vlogo 'Potrjeno' ni avtomatično dobil tudi vloge 'Lastnik'. To le pomeni, da ima v zvezi s tem objektom član v vlogi 'Potrjeno' enaka dovoljenja kot član v vlogi 'Lastnik'. Rezervoar vlog trenutno ni podprt z varnostnim sistemom ZOPE. Osnovne vloge ('Baza') so navedene v naslovih, pod katerimi so potrditvena polja z vlogami, katerih dovoljenja je mogoče prenesti. Kljukica bi pomenila, da je osnova določene vloge imenska vrednost glede na dovoljenja, ki jih vsebuje. <br/> Prenos vlog: Če se odkljuka prazno polje, se bodo dovoljenja označenega stolpca ('Dovoljenja so...') prenesla v bazo, potem ko bo obrazec enkrat poslan. <br/> Preklic vlog: Če se kljukica v polju odstrani, bodo dovoljenja iz označenega stolpca izbrisana, potem ko bo obrazec enkrat poslan, tj. če dovoljenja, ki naj bi jih preklicali, nimajo pripetih nobenih drugih vlog.
sv: Här kan du tilldela roller och utökade behörigheter. <br/> Säkerhetsmekanismen i ZOPE skiljer mellan ”behörigheter”, dvs. ett objekts tillåtelse till atomära händelser (för t.ex. visning) och ”roller”. Roller kan ses som en samling behörigheter, som gör det lättare att slå ihop befogenheter som kan behövas för att slutföra en aktivitet (för att t.ex. lägga till en artikel måste man ha behörighet för “Lägg till innehåll” och “Hantera innehåll”, och dessa två kan slås ihop under ”utgivare”). ”Användare” kan däremot inte utnyttja individuella behörigheter och kan endast tilldelas roller. För att göra detta system så flexibelt som möjligt kan man överföra en ”rolls” behörigheter till en annan ”roll”. Utan att man känner till vilka behörigheter som krävs kan man på så sätt överföra behörigheter till en grupp användare. <br/> Därigenom kan man t.ex. överföra rollen som ”utgivare” till en av de ”anställda” och vice versa. <br/> Observera att själva rollen inte överförs. Om rubriken ”Autentiserad” inte är markerad i spalten ”Ägare” betyder det att medlemmen (dvs. användaren) med rollen ”Autentiserad” inte automatiskt innehar rollen ”Ägare”. Vad det innebär är endast att när det gäller detta specifika objekt har medlemmen med rollen ”Autentiserad” samma behörigheter som medlemmen med rollen ”Ägare”. En samling av roller inom rollerna stöds för närvarande inte av ZOPE:s säkerhetssystem. De grundläggande rollerna (”Basroller”) är listade i rubriker under vilka det finns rutor där man kan kryssa i roller vars behörigheter kan överföras. Ett kryss betyder att en enskild rolls basroll motsvarar de behörigheter som ingår. <br/> Överföra roller: Genom att kryssa i en tom ruta kommer behörigheterna i den markerade spalten (”Behörigheterna är:”) att överföras till basrollen när formuläret skickas iväg. <br/> Stryka roller: Genom att markera en ikryssad ruta kommer behörigheterna i den markerade spalten att tas bort när formuläret skickas, dvs. om inga andra roller är knutna till de behörigheter som skall strykas.
