Repository: syslabcom/osha.theme
Catalog: src/osha/theme/locales/*/LC_MESSAGES/osha.po
Languages: bg, cs, da, de, el, es, et, fi, fr, hu, is, it, lt, lv, mt, nl, no, pl, pt, ro, sk, sl, sv

# info_document_no_attachments
source: At the moment there are no attachments in here.
bg: Няма прикачени файлове.
cs: V této chvíli zde nejsou žádné přílohy.
da: Der er for øjeblikket ingen vedhæftede filer her.
de: Derzeit sind keine Anhänge vorhanden.
el: Αυτή τη στιγμή δεν υπάρχουν συνημμένα.
es: En este momento no hay documentos adjuntos.
et: Hetkel ei ole siin manuseid.
fi: Tässä ei ole tällä hetkellä liitteitä.
fr: Il n’y a pour le moment aucun fichier joint ici.
hu: Itt jelenleg nincs melléklet.
it: Nessun allegato presente al momento.
lt: Šiuo metu nėra prisegtų priedų.
lv: Pašreiz šeit nav nevienas piesaistnes.
mt: Bħalissa ma hemm ebda anness hawnhekk.
nl: Er zijn hier momenteel geen bijlagen.
pl: W tym momencie nie ma tu żadnych załączników.
pt: De momento não há anexos aqui.
ro: În acest moment nu există ataşări.
sk: Momentálne sa tu nenachádzajú žiadne prílohy.
sl: Trenutno ni tukaj nobenih prilog.
sv: Just nu finns det inga bilagor här inne.

# info_feedback_message_checkbefore
source: Before you send a question, please check our ${link1} and ${link2} pages.
bg: Преди да изпратите въпрос, моля проверете нашите ${link1} и ${link2} страници.
cs: Před zasláním otázky prosím ověřte naše ${link1} a ${link2} na stránky.
da: Før du sender et spørgsmål, bedes du checke vore ${link1} og ${link2} sider.
de: Bitte schauen Sie sich auf den Seiten ${link1} und ${link2} um, ehe Sie eine Frage abschicken.
el: Προτού αποστείλετε μια ερώτηση, ελέγξτε τις σελίδες ${link1} και ${link2}.
es: Antes de enviar una pregunta, visite nuestras páginas ${link1} y ${link2}.
et: Enne küsimuse saatmist vaata palun järele meie ${link1} ja ${link2} lehekülgedelt.
fi: Ennen kuin lähetät kysymyksen, tutustu ${link1} ja ${link2} sivuihimme.
fr: Avant d’envoyer une question, veuillez consulter nos pages ${link1} et ${link2}.
hu: Mielőtt kérdését elküdlené, kérjük, nézze meg a következő oldalainkat: ${link1} és ${link2}.
is: Áður en þú sendir inn spurningu, vinsamlegast skoðaðu ${link1} og ${link2} síður.
it: Prima di inviare una domanda, consulta le pagine ${link1} e ${link2}.
lt: Prieš siųsdami klausimą, pažymėkite mūsų ${link1} ir ${link2} puslapius.
lv: Pirms nosūtāt jautājumu, lūdzu, pārbaudiet mūsu ${link1} un ${link2} lapas.
mt: Qabel ma tibgħat mistoqsija, jekk jogħġbok ikkontrolla l- ${link1} u ${link2} l-paġni tagħna.
nl: Neem eerst onze pagina’s ${link1} en ${link2} door voordat u een vraag stelt.
no: Før du sender spørsmål, vennligst besøk våre ${link1} og ${link2}-sider.
pl: Przed wysłaniem pytania sprawdź nasze strony ${link1} i ${link2}.
pt: Antes de enviar uma pergunta, seleccione o nosso ${link1} e ${link2} páginas.
ro: Înainte de a trimite o întrebare, verificaţi ${link1} şi ${link2} paginile.
sk: Pred zaslaním otázky skontrolujte, prosím, naše ${link1} a ${link2} stránky.
sl: Preden pošljete vprašanje, preverite naše ${link1} in ${link2} strani.
sv: Ta en titt på våra ${link1} och ${link2} sidor innan du skickar iväg en fråga.

# info_feedback_message_publications
source: All the Agency's publications are ${link} . We have no additional information apart from that which is on our network of websites.
bg: Всички публикации на Агенцията са ${link} . Няма допълнителна информация освен предоставената на нашия сайт.&quot;
cs: Všechny publikace agentury naleznete na ${link}. Nejsou k dispozici žádné další informace kromě těch, které jsou uveřejněny na našich internetových stránkách. &quot;
da: Alle agenturets publikationer er ${link} . Vi har ingen yderligere oplysninger ud over, hvad der ligger på vort netværk af websteder.&quot;
de: Alle Veröffentlichungen der Agentur befinden sich auf ${link}. Andere als die auf unserer Website veröffentlichten Informationen liegen nicht vor.&quot;
el: Όλες οι εκδόσεις του Οργανισμού είναι ${link} . Όλες οι πληροφορίες που διαθέτουμε παρέχονται στο δίκτυο των ιστοθέσεών μας.&quot;
es: Todas las publicaciones de la Agencia están en ${link} . No disponemos de más información, salvo la que figura en nuestra red de sitios Web.&quot;
et: Kõik agentuuri väljaanded on ${link} . Meil pole lisada täiendavat teavet meie veebilehtede võrgustikus leiduvale.&quot;
fi: Kaikki viraston julkaisut löytyvät osoitteesta ${link} . Meillä ei ole Internet-sivustojemme verkostossa annettujen tietojen lisäksi muita tietoja.&quot;
fr: Toutes les publications de l’Agence sont ${link} . Nous ne disposons d’aucune information complémentaire à l’exception de celles que nous présentons sur notre réseau de sites web.&quot;
hu: Az ügynökség minden közleménye: ${link} . További információ nem áll rendelkezésünkre, csak az, amely honlapjaink hálózatán elérhető.&quot;
is: Allt efni sem stofnunin hefur gefið út er fáanlegt á ${link} .Við höfum engar aðrar upplýsingar en þær sem koma fram á heimasíðuneti okkar.
it: Tutte le pubblicazioni dell’Agenzia sono ${link} . Non disponiamo di ulteriori informazioni oltre a quelle presenti nella nostra rete di siti.&quot;
lt: Visos Agentūros publikacijos yra ${link} . Mes neturime papildomos informacijos, išskyrus tą, kuri yra mūsų interneto svetainių tinkle.&quot;
lv: Visas aģentūras publikācijas ir ${link} . Mums nav nekādas citas informācijas, kā tā, kas ir mūsu vietņu tīklā.&quot;
mt: Il-pubblikazzjonijiet kollha ta’ l-Aġenzija huma ${link} . Ma għandha ebda informazzjoni addizzjonali barra minn dik li tinsab fuq in-network tagħna ta’ sîti ta’ l-internet.&quot;
nl: Alle publicaties van het Agentschap zijn: ${link} . We hebben geen aanvullende informatie naast de informatie op ons netwerk van websites.&quot;
no: Alle Arbeidsmiljøorganets publikasjoner er tilgjengelige på ${link} . Vi har ingen ytterligere informasjon utenom den som finnes på vårt nettverk av nettsider.
pl: Wszystkie publikacje Agencji to ${link} . Nie mamy dodatkowych informacji oprócz tych, które znajdują się w naszej sieci witryn internetowych.&quot;
pt: Todas as publicaçõe da Agência estão ${link} . Não temos outras informações para além dad que se encontram disponíveis na nossa rede de websites.&quot;
ro: Toate publicaţiile Agenţiei sunt ${link} . Nu avem informaţii suplimentare în afară de cele din reţeaua de situri web.&quot;
sk: Všetky publikácie agentúry sú ${link}. Nemáme žiadne ďalšie informácie okrem tých, ktoré sú v našej sieti alebo na internetových stránkach.&quot;
sl: Vse publikacije Agencije so ${link} . Nimamo dodatnih informacij, razen tistih, ki so na naši mreži spletnih strani.&quot;
sv: Alla byråns publikationer är ${link} . Vi har ingen ytterligare information utöver den som finns på vårt webbplatsnätverk.&quot;

# info_feedback_message_writemessage
source: You can write to us in any of the 20 official EU languages, but please bear in mind that there may be some delay while we translate your message and our reply. Messages in English are likely to be answered more quickly because it is spoken by all Agency staff. We aim to answer questions as soon as possible.
bg: Може да ни пишете на всеки от 20 официални езика в ЕС, но моля да имате предвид че може да отнеме известно време докато преведем вашите съобщения и отговорим. Съобщенията на английскище получат най бърз отговор защото е говорим от всички партньори в Агенцията. Наша цел е да получите отговор възможно най-бързо.
cs: Můžete se na nás obrátit písemně v kterémkoli z 20 úředních jazyků EU, mějte však prosím na paměti, že může nějakou dobu trvat, než Váš dotaz a naši odpověď přeložíme. Dotazy v angličtině mohou být zpracovány rychleji, neboť všichni zaměstnanci agentury hovoří anglicky. Naším cílem je odpovědět Vám co nejdříve.
da: Du kan skrive til os på hvilket som helst af de 20 officielle EU-sprog, men vær opmærksom på, at det kan tage tid at oversætte din meddelelse og vort svar. Meddelelser på engelsk besvares som regel hurtigere, fordi alle agenturets medarbejdere kan engelsk. Vi tilstræber at besvare spørgsmål hurtigst muligt.
de: Sie können uns in allen 20 EU-Amtssprachen schreiben, doch bedenken Sie bitte, dass es durch Übersetzungen Ihrer Nachricht und deren Antwort zu Verzögerungen kommen kann. Nachrichten in Englisch können hingegen schneller beantwortet werden, da diese Sprache von allen unseren Mitarbeitern beherrscht wird. Wir bemühen uns um eine zügige Beantwortung der an uns gerichteten Fragen.
el: Μπορείτε να μας γράψετε σε οποιαδήποτε από τις 20 επίσημες γλώσσες της ΕΕ, αλλά επισημαίνεται ότι ενδέχεται να υπάρξει κάποια καθυστέρηση λόγου του χρόνου που απαιτείται για τη μετάφραση του μηνύματός σας και της απάντησής μας. Τα μηνύματα που αποστέλλονται στην αγγλική γλώσσα είναι πιθανότερο να απαντηθούν νωρίτερα, καθώς πρόκειται για γλώσσα που γνωρίζει όλο το προσωπικό του Οργανισμού. Στόχος μας είναι να απαντάμε στις ερωτήσεις το συντομότερο δυνατόν.
es: Puede dirigirse a nosotros en cualquiera de las 20 lenguas oficiales de la UE, si bien le rogamos que tenga en cuenta la demora que puede entrañar la traducción de su mensaje y de nuestra respuesta. Es probable que los mensajes en ingles se respondan con mayor rapidez, dado que todo el personal de la Agencia conoce dicha lengua. Trataremos de responder a sus preguntas lo antes posible.
et: Võid meile kirjutada ükskõik millises EL ametlikus keeles (hetkel 20), kuid arvesta palun seda, et võib tekkida väike viivitus, kuni me su sõnumi tõlgime ja sellele vastame. Tõenäoliselt vastatakse ingliskeelsetele sõnumitele kiiremini, sest seda keelt oskavad kõik agentuuri töötajad. Püüame vastata küsimustele esimesel võimalusel.
fi: Voit kirjoittaa meille millä tahansa EU:n 20 virallisesta kielestä, mutta kannattaa muistaa, että viestisi ja vastauksemme kääntäminen voivat viivästyttää viestinkulkua. Englanninkielisiin viesteihin vastataan yleensä nopeammin, sillä kaikki viraston työntekijät puhuvat englantia. Pyrimme vastaamaan kysymyksiin mahdollisimman nopeasti.
fr: Vous pouvez nous écrire dans n’importe quelle langue parmi les 20 langues officielles de l’UE, mais notez toutefois que la traduction de votre message entraînera peut-être un délai de réponse. Les Messages rédigés en anglais recevront certainement une réponse plus rapide car cette langue est commune à tous les membres du personnel de l’Agence. Notre objectif est de répondre aux questions le plus rapidement possible.
hu: Írhat nekünk az EU 20 hivatalos nyelvének bármelyikén, de, kérjük, vegye figyelembe, hogy üzenetének fordítása és a válasz is késlekedhet. Az angol nyelvű üzenetekre hamarabb tudunk válaszolni, mert ezt a nyelvet minden munkatársunk beszéli.
is: Þú getur skrifað okkur á öllum þeim 22 opinberu ESB tungumálum, en vinsamlegast hafðu í huga að það kann að taka tíma að þýða skilaboðin þín og svarið okkar. Skilaboð sem skrifuð eru á ensku fá almennt skjótari afgreiðslu því allt starfsfólk stofnunarinnar talar þá tungu. Við reynum að svara spurningum eins fljótt og auðið er.
it: Puoi scriverci in una delle 20 lingue ufficiali dell’UE, tuttavia ti preghiamo di tenere presente che potrebbe verificarsi un ritardo a causa della necessaria del tuo messaggio e della nostra risposta. I messaggi in inglese ricevono in genere una risposta più rapida perché tutto il personale dell’Agenzia conosce questa lingua. Ci adoperiamo, in ogni caso, per rispondere alle domande il più velocemente possibile.
lt: Jūs galite rašyti mums bet kuria iš 20 oficialių ES kalbų, tačiau turėkite omenyje, kad gali šiek tiek užtrukti, kol mes išversime Jūsų žinutę ir mūsų atsakymą. Atsakymai į klausimus anglų kalba bus pateikiami greičiau, kadangi šią kalbą moka visi Agentūros darbuotojai. Mes stengsimės atsakyti į Jūsų klausimus kuo greičiau.
lv: Jūs varat mums rakstīt jebkurā no 20 oficiālajām ES valodām, bet, lūdzu, ņemiet vērā, ka var būt zināma kavēšanās, līdz mēs pārtulkojam jūsu vēstījumu un savu atbildi. Iespējams, ka uz vēstījumiem angļu valodā tiks atbildēts visātrāk, jo šajā valodā runā visi aģentūras darbinieki. Mēs cenšamies atbildēt, cik ātri vien iespējams.
mt: Tista’ tiktbilna fi kwalunkwe waħda mill-20 lingwa uffiċjali ta’ l-UE, iżda jekk jogħġbok għandek tkun taf li jista’ jkun hemm xi dewmien waqt li aħna nittraduċu l-messaġġ tiegħek u t-tweġiba tagħna. Messaġġi bl-Ingliż x’aktarx jirċievu tweġiba iktar malajr minħabba li hu mitkellem mill-personal kollu ta’ l-Aġenzija. L-iskop tagħna huwa li nwieġbu kemm jista’ jkun mistoqsijiet.
nl: U kunt ons schrijven in elk van de 20 officiële EU-talen. U moet echter rekening houden met enige vertraging wanneer we uw bericht en ons antwoord moeten laten vertalen. Berichten in het Engels worden in het algemeen sneller beantwoord, omdat alle medewerkers van het Agentschap deze taal spreken. We proberen uw vragen zo spoedig mogelijk te beantwoorden.
no: Du kan skrive til oss på et av EUs 20 offisielle språk, men vennligst husk at det kan ta litt tid før vi får oversatt meldingen din og svaret vårt. Meldinger på engelsk vil kunne besvares raskere ettersom alle Arbeidsmiljøorganets ansatte kan engelsk. Vi har som mål å besvare alle henvendelser så raskt som mulig.
pl: Można do nas napisać w dowolnym z 20 oficjalnych języków UE. Należy jednak pamiętać, że tłumaczenie wiadomości i przygotowanie odpowiedzi zajmie nieco czasu. Odpowiedzi na wiadomości w języku angielskim zostaną prawdopodobnie wysłane szybciej, ponieważ znają go wszyscy pracownicy Agencji. Staramy się odpowiadać na pytania jak najszybciej.
pt: Pode escrever-nos em qualquer uma das 20 línguas oficiais da UE, mas conte com algum atraso na tradução da sua mensagem e da nossa resposta. As mensagens em inglês poderão obter uma resposta mais rápida porque todos os funcionários da Agência falam esta língua. Procuramos responder às perguntas o mais rapidamente possível.
ro: Ne puteţi scrie în oricare din cele 20 de limbi oficiale ale UE, dar traducerea mesajelor dvs. şi a răspunsurilor noastre poate întârzia. Vom răspunde mai repede mesajelor în limba engleză, deoarece este o limbă vorbită de tot personalul Agenţiei. Vom răspunde întrebărilor dvs. în timp util.
sk: Môžete nám napísať v ktoromkoľvek z 20 oficiálnych jazykov EÚ. Vezmite však do úvahy, že môže istý čas trvať, kým preložíme vašu správu a našu odpoveď. Na správy v angličtine budeme pravdepodobne odpovedať rýchlejšie, pretože ňou hovoria všetci pracovníci agentúry. Snažíme sa odpovedať na otázky čo najskôr.
sl: Lahko nam pišete v katerem koli od dvajsetih jezikov EU, vendar se zavedajte, da lahko pride do zakasnitve zaradi prevoda vašega sporočila in našega odgovora. Odgovor na sporočila v angleščini bo verjetno hitrejši, saj celotno osebje Agencije govori angleško. Na vprašanja bomo odgovorili čim prej.
sv: Du kan skriva till oss på vilket som helst av de 20 officiella EU-språken, men tänk på att det kan uppstå förseningar när vi översätter din fråga och vårt svar. Frågor på engelska besvaras snabbare eftersom all personal på byrån kan engelska. Vi försöker besvara alla frågor så snabbt som möjligt.

# info_fileupload_allowed
source: May attachments be added to postings?
cs: Mohou být k doručovaným zprávám přidány přílohy?
da: Kan der vedhæftes filer til indlæg?
de: Dürfen den Beiträgen Anhänge beigefügt werden?
el: Επιτρέπεται η προσθήκη συνημμένων στις αναγγελίες;
es: ¿Se pueden añadir documentos adjuntos a los artículos?
et: Kas postitustele võib manuseid kaasa panna?
fi: Lisätäänkö liitteet postituksiin?
fr: Peut-on ajouter des fichiers joints à des contributions?
hu: Csatolható-e melléklet a fórumon elhelyezendő üzenetekhez?
it: Consenti l’aggiunta di allegati ai messaggi inviati?
lt: Ar galima prie siunčiamų žinučių prisegti priedus?
lv: Vai piesaistnes var pievienot sūtījumiem?
mt: Jista’ jkun hemm annessi mal-postings?
nl: Mogen er bijlagen worden gehecht aan de ingezonden bijdragen?
pl: Czy można dodawać załączniki do artykułów?
pt: É possível juntar anexos aos posts?
ro: Se pot ataşa fişiere la mesaje?
sk: Môžu byť prílohy priložené k správam?
sl: Ali se objavam lahko dodajo priloge?
sv: Får bilagor bifogas posterna?

# info_first_user
source: The first user the task is assigned to.
cs: První uživatel, jemuž je přidělen úkol.
da: Den første bruger, der har fået tildelt opgaven.
de: Erster Benutzer, dem die Aufgabe zugewiesen wird.
el: Ο πρώτος χρήστης στον οποίο ανατέθηκε η εργασία.
es: Primer usuario al que se asigna la tarea.
et: Esimene kasutaja, kellele on kinnitatud tegum.
fi: Ensimmäisen käyttäjän tehtävä on annettu.
fr: Le premier Utilisateur auquel la Tâche est affectée.
hu: Az első felhasználó, aki a feladatot kapja.
it: Il primo utente a cui è assegnato il compito.
lt: Pirmasis vartotojas, kuriam priskirta užduotis.
lv: Pirmais lietotājs, kam ir piešķirts uzdevums.
mt: L-ewwel Utent li lilu tiġi assenjata Attività.
nl: De eerste gebruiker aan wie de taak is toegekend.
pl: Pierwszy użytkownik, któremu przydzielono zadanie.
pt: O primeiro Utilizador ao qual é atribuída a Tarefa.
ro: Primul utilizator căruia i se asociază Activitatea.
sk: Prvý používateľ, ktorému je pridelená úloha.
sl: Prvi uporabnik, ki mu je dodeljeno opravilo.
sv: Den första användaren som tilldelas aktiviteten.

# info_folder_name
source: Warning! The new folder name must not contain the character &quot;dot&quot; (.). <br/>Folder names are case sensitive.
bg: Внимание! Името на папката не трябва да съдържа символите &quot;dot&quot; (.). <br/>Имената на папките отчитат главни букви.
cs: Pozor! Název nové složky nesmí obsahovat znak &quot;dot&quot; (.). <br/>V názvech složek se rozlišuje velikost písmen.
da: Advarsel! Det nye mappenavn må ikke indeholde tegnet &quot;dot&quot; (.). <br/>I mappenavne skelnes der mellem store og små bogstaver.
de: Achtung! Der neue Verzeichnisname darf das Zeichen &quot;dot&quot; (.) nicht enthalten. <br/>Verzeichnisnamen unterscheiden Groß- und Kleinschreibung.
el: Προσοχή! Το νέο όνομα φακέλου δεν πρέπει να περιέχει τον χαρακτήρα &quot;dot&quot; (.). <br/>Οι χαρακτήρες των ονομάτων των φακέλων πρέπει να γράφονται πάντα με τον ίδιο τρόπο (πεζοί ή κεφαλαίοι).
es: ¡Atención! El nuevo nombre de la carpeta no puede contener el carácter &quot;dot&quot; (.). <br/>Los nombres de carpetas distinguen mayúsculas y minúsculas.
et: Hoiatus! Uue kausta nimi ei tohi sisaldada järgnevat märki &quot;dot&quot; (.). <br/>Kausta nimed on tõstutundlikud.
fi: Varoitus! Uuden kansion nimessä ei saa olla merkkiä &quot;dot&quot; (.). <br/>Kansionimet ovat merkkikokoriippuvaisia.
fr: Attention! Le nouveau nom de dossier ne doit pas contenir le caractère &quot;dot&quot; (.). <br/>Les noms de dossiers doivent respecter les casses.
hu: Figyelem! Az új mappanév nem tartalmazhatja a &quot;dot&quot; (.). <br/> karaktert. A mappanevek megkülönböztetik a kis- és nagybetűket.
it: Attenzione! Il nome della nuova cartella non può contenere il carattere &quot;dot&quot; (.). <br/>I nomi di cartelle considerano diversi i caratteri maiuscoli e minuscoli.
lt: Įspėjimas! Naujame katalogo pavadinime neturi būti simbolių&quot;dot&quot; (.). <br/>Katalogo pavadinime turi reikšmės didžiosios ir mažosios raidės.
lv: Brīdinājums! Jaunās mapes vārds nedrīkst saturēt rakstzīmi &quot;dot&quot; (.). <br/>Mapes vārds ir reģistrjūtīgs.
mt: Twissija! L-isem il-gdid tal-fowlder ma jistax ikun fih l-karattru &quot;dot&quot; (.). <br/>Ismijiet tal-fowlders huma sensittivi għal ittri Majjuskoli u Minuskoli.
nl: Let op! In de naam van de nieuwe map mag het volgende karakter niet voorkomen: &quot;dot&quot; (.). <br/>Bij de mapnamen wordt een onderscheid gemaakt tussen hoofd- en kleine letters.
pl: Ostrzeżenie! Nazwa nowego folderu nie może zawierać znaku &quot;dot&quot; (.). <br/>Nazwy folderów wyróżniają duże i małe litery.
pt: Atenção! O nome da nova pasta não deve conter o caracter &quot;dot&quot; (.). <br/>Os nomes das pastas são sensíveis a maiúsculas e minúsculas.
ro: Avertisment! Numele noului folder să nu conţină caracterul &quot;dot&quot; (.). <br/>Numele folderelor sunt sensibile la litere mari şi mici.
sk: Varovanie! Názov nového priečinka nesmie obsahovať znak &quot;dot&quot; (.). <br/>Názvy priečinkov sú citlivé na veľké písmená.
sl: Opozorilo! Novo ime mape ne sme vsebovati znaka &quot;dot&quot; (.). <br/>V imenih map velike in male črke nimajo istega pomena.
sv: Varning! Den nya mappen får inte innehålla tecknet &quot;dot&quot; (.). <br/>Mappnamn är skiftlägeskänsliga.

# info_language_change_default
source: Change the default languge of this object to <em>${source_language}</em> .
bg: Променете езика на този обект с <em>${source_language}</em> .
cs: Změnit výchozí jazyk tohoto objektu na <em>${source_language}</em> .
da: Erstat standardsproget for dette objekt med <em>${source_language}</em> .
de: Ändern Sie die Standardsprache dieses Objekts in <em>${source_language}</em> .
el: Αλλαγή της προεπιλεγμένης γλώσσας του αντικειμένου σε <em>${source_language}</em> .
es: Modifique el idioma por defecto de este objeto a <em>${source_language}</em> .
et: Muuda objekti vaikekeeleks <em>${source_language}</em> .
fi: Muuta tämän kohteen oletuskieleksi seuraava: <em>${source_language}</em> .
fr: Modifier la langue par défaut de cet objet et lui affecter la valeur <em>${source_language}</em> .
hu: Az objektum alapértelmezett nyelvének megváltoztatása a következőre: <em>${source_language}</em> .
it: Modifica la lingua predefinita di questo oggetto in <em>${source_language}</em> .
lt: Pakeiskite šio objekto numatytąją kalbą į <em>${source_language}</em> .
lv: Nomainiet šī objekta noklusēto valodu uz<em>${source_language}</em> .
mt: Biddel il-lingwa pprogrammata minn qabel ta’ dan l-oġġett għal <em>${source_language}</em> .
nl: Wijzig de standaardtaal van dit object in <em>${source_language}</em> .
pl: Zmień język domyślny tego obiektu na <em>${source_language}</em> .
pt: Alterar a língua por defeito deste objecto para <em>${source_language}</em> .
ro: Schimbaţi limba implicită a acestui obiect în <em>${source_language}</em> .
sk: Zmeňte štandardný jazyk tohto objektu na <em>${source_language}</em> .
sl: Privzeti jezik tega objekta spremeni v <em>${source_language}</em> .
sv: Ändra objektets standardspråk till <em>${source_language}</em> .
