Repository: syslabcom/osha.theme
Catalog: src/osha/theme/locales/*/LC_MESSAGES/osha.po
Languages: bg, cs, da, de, el, es, et, fi, fr, hu, is, it, lt, lv, mt, nl, no, pl, pt, ro, sk, sl, sv

# heading_add_alert
source: Subscribe to Alerts for: ${itemtitle}
cs: Přihlaste se k odběru upozornění pro: ${itemtitle}
da: Abonner på besked om: ${itemtitle}
de: Für Alerts zu ${itemtitle} anmelden:
el: Εγγραφή στις Προειδοποιήσεις για: ${itemtitle}
es: Suscribirse a avisos: ${itemtitle}
et: Telli ohuteade järgneva kohta: ${itemtitle}
fi: Merkitse seuraavaa kohdetta koskevat varoitukset: ${itemtitle}
fr: S’abonner à des Alertes pour: ${itemtitle}
hu: A következőkre vonatkozó értesítések megrendelése: ${itemtitle}
it: Abbonati agli avvisi per: ${itemtitle}
lt: Užsisakyti perspėjimus dėl: ${itemtitle}
lv: Parakstīties uz trauksmes brīdinājumiem par: ${itemtitle}
mt: Abbona għal Twissijiet għal: ${itemtitle}
nl: Aanmelden voor waarschuwingen voor: ${itemtitle}
pl: Subskrybuj alerty dla: ${itemtitle}
pt: Assinar Alertas para: ${itemtitle}
ro: Abonare la Alerte pentru: ${itemtitle}
sk: Predplaťte si upozornenia pre: ${itemtitle}
sl: Naroči se na opozorila za: ${itemtitle}
sv: Prenumerera på varningsmeddelanden för: ${itemtitle}

# heading_add_new_item
source: Add new item
bg: Добави нов елемент
cs: Přidat novou položku
da: Tilføj nyt element
de: Neues Element hinzufügen
el: Προσθήκη νέου στοιχείου
es: Añadir nuevo artículo
et: Lisa uus artikkel
fi: Lisää uusi kohde
fr: Ajouter nouvel élément
hu: Új elem hozzáadása
it: Aggiungi oggetto
lt: Įtraukti naują elementą
lv: Pievienot jaunu vienumu
mt: Żid partita ġdida
nl: Nieuw item toevoegen
pl: Dodaj nową pozycję
pt: Adicionar novo item
ro: Adăugaţi un nou element
sk: Pridať novú položku
sl: Dodaj novo postavko
sv: Lägg till ny post

# heading_add_sharing_permissions
source: Add sharing permissions for ${item}
bg: Добави разрешение за споделяне на ${item}
cs: Přidat sdílení povolení pro ${item}
da: Tilføj fælles tilladelser for ${item}
de: Geteilte Berechtigungen für ${item} hinzufügen
el: Προσθήκη κοινών δικαιωμάτων για ${item}
es: Añadir permisos de compartir a ${item}
et: Lisa jagamisvolitus järgneva kohta ${item}
fi: Lisää jakamisoikeudet kohteelle ${item}
fr: Ajouter permissions de partage pour ${item}
hu: A következőkre vonatkozó megosztási engedélyek hozzáadása: ${item}
it: Aggiungi autorizzazioni di condivisione per ${item}
lt: Įtraukti bendro naudojimo teises ${item}
lv: Pievienot dalīšanas atļaujas ${item}
mt: Żid permessi ta’ tqassim għal ${item}
nl: Het delen van rechten toevoegen voor ${item}
pl: Dodaj pozwolenia współdzielenia dla ${item}
pt: Adicionar permissões de partilha para ${item}
ro: Adăugaţi permisiuni de partajare pentru ${item}
sk: Pridať povolenia na zdieľanie ${item}
sl: Dodaj dovoljenja za souporabo za ${item}
sv: Lägg till delad behörighet för ${item}

# heading_additemtonewsletters
source: Add item to Newsletters
bg: Добави елемент към новини
cs: Přidat položku do bulletinu
da: Tilføj element til nyhedsbreve
de: Element zu Newslettern hinzufügen
el: Προσθήκη στοιχείου στα ενημερωτικά δελτία
es: Añadir artículo a boletín de noticias
et: Lisa infolehte artikkel
fi: Lisää kohde uutiskirjeisiin
fr: Ajouter Élément aux Bulletins d’information
hu: A elem hozzáadása a Hírlevelekhez
it: Aggiungi oggetto a newsletter
lt: Įtraukti straipsnį į informacinius biuletenius
lv: Pievienot vienumu vēstkopai
mt: Żid il-Partita mal-Bulettini ta’ l-Aħbarijiet
nl: Item aan nieuwsbrieven toevoegen
pl: Dodaj pozycję do biuletynów
pt: Adicionar Item a Newsletters
ro: Adăugaţi element la Buletine informative
sk: Pridať položku do bulletinov
sl: Dodaj postavko k novičarskim prispevkom
sv: Lägg till post i nyhetsbrev

# heading_admin_actions
source: Administrative actions
bg: Административни действия
cs: Akce správy
da: Administrative handlinger
de: Verwaltungsaktionen
el: Ενέργειες διαχείρισης
es: Acciones administrativas
et: Halduslikud tegevused
fi: Hallintotoimet
fr: Actions administratives
hu: Adminisztratív tevékenységek
it: Azioni amministrative
lt: Administraciniai veiksmai
lv: Administratīvās darbības
mt: Azzjonijiet Amministrattivi
nl: Administratieve acties
pl: Czynności administracyjne
pt: Acções Administrativas
ro: Acţiuni administrative
sk: Administratívne činnosti
sl: Upravni ukrepi
sv: Administrativa åtgärder

# heading_advanced_search
source: Advanced search for content
bg: Разширено търсене в съдържанието
cs: Pokročilé vyhledávání obsahu
da: Avanceret søgning efter indhold
de: Erweiterte Suche nach Inhalten
el: Προχωρημένη αναζήτηση περιεχομένου
es: Búsqueda avanzada de contenido
et: Sisu täppisotsing
fi: Tehostettu sisältöhaku
fr: Recherche avancée de contenu
hu: Összetett tartalomkeresés
it: Ricerca avanzata contenuti
lt: Sudėtingesnė turinio paieška
lv: Satura uzlabotā meklēšana
mt: Tfittxija avvanzata għal kontenut
nl: Geavanceerd zoeken naar content
pl: Zaawansowane wyszukiwanie zawartości
pt: Pesquisa avançada de conteúdo
ro: Căutare avansată a conţinutului
sk: Pokročilé vyhľadávanie obsahu
sl: Napredno iskanje vsebine
sv: Avancerad innehållssökning

# heading_alert_add_searchquer
source: Add new searchquery
bg: Добави нова заявка за търсене
cs: Přidat nový dotaz pro vyhledávání
da: Tilføj ny søgning
de: Neue Suchabfrage hinzufügen
el: Προσθήκη νέου κριτηρίου αναζήτησης
es: Añadir nueva búsqueda
et: Lisa uus otsingupäring
fi: Lisää uusi hakukysely
fr: Ajouter nouvelle Requête de recherche
hu: Új keresőkifejezés hozzáadása
it: Aggiungi ricerca
lt: Įtraukti naują paieškos užklausą
lv: Pievienot jaunu meklējuma pieprasījumu
mt: Żid Inkjesta ġdida ta’ Tfittxija
nl: Nieuwe zoekvraag toevoegen
pl: Dodaj nowe zapytanie wyszukiwania
pt: Adicionar nova expressão de consulta
ro: Adăugaţi o nouă interogare de căutare
sk: Pridať nový vyhľadávací dopyt
sl: Dodaj novo iskalno poizvedbo
sv: Lägg till ny sökning

# heading_alert_edit_searchquer
source: Edit searchquery &quot; ${itemtype} &quot;
bg: Редакция на заявка за търсене &quot; ${itemtype} &quot;
cs: Upravit dotaz pro vyhledávání &quot; ${itemtype} &quot;
da: Rediger søgning &quot; ${itemtype} &quot;
de: Suchabfrage bearbeiten &quot; ${itemtype} &quot;
el: Επεξεργασία κριτηρίου αναζήτησης &quot; ${itemtype} &quot;
es: Editar búsqueda &quot; ${itemtype} &quot;
et: Redigeeri otsingupäringut &quot; ${itemtype} &quot;
fi: Muokkaa hakukyselyä &quot; ${itemtype} &quot;
fr: Mettre en forme Requête de recherche &quot; ${itemtype} &quot;
hu: Keresőkifejezés szerkesztése &quot; ${itemtype} &quot;
it: Modifica ricerca &quot; ${itemtype} &quot;
lt: Koreguoti paieškos užklausą &quot; ${itemtype} &quot;
lv: Rediģēt meklējuma pieprasījumu &quot; ${itemtype} &quot;
mt: Editja l-Inkjesta ta’ tfittxija &quot; ${itemtype} &quot;
nl: Zoekvraag bewerken &quot; ${itemtype} &quot;
pl: Edytuj zapytanie wyszukiwania &quot; ${itemtype} &quot;
pt: Editar expressão de consulta &quot; ${itemtype} &quot;
ro: Editaţi interogarea de căutare &quot; ${itemtype} &quot;
sk: Editovať vyhľadávací dopty &quot; ${itemtype} &quot;
sl: Uredi iskalno poizvedbo &quot; ${itemtype} &quot;
sv: Redigera sökning &quot; ${itemtype} &quot;

# heading_alerts_generalinterests
source: My general interests
bg: Мои интереси
cs: Mé všeobecné zájmy
da: Mine generelle interesser
de: Meine allgemeinen Interessen
el: Γενικά ενδιαφέροντα
es: Mis intereses generales
et: Minu üldised huvid
fi: Minua yleisesti kiinnostavat aiheet
fr: Mes centres d’intérêt généraux
hu: Általános érdeklődési köröm
it: Interessi generali
lt: Mano bendri interesai
lv: Manas vispārīgās intereses
mt: L-interessi ġenerali tiegħi
nl: Mijn algemene interesses
pl: Moje ogólne zainteresowania
pt: Os meus interesses gerais
ro: Interesele mele generale
sk: Moje všeobecné záujmy
sl: Moji splošni interesi
sv: Mina allmänna intressen

# heading_alerts_specialinterests
source: My special interests
bg: Други интереси
cs: Mé zvláštní zájmy
da: Mine særlige interesser
de: Meine speziellen Interessen
el: Ειδικά ενδιαφέροντα
es: Mis intereses especiales
et: Minu erihuvid
fi: Minua erityisesti kiinnostavat aiheet
fr: Mes centres d’intérêt particuliers
hu: Különleges érdeklődési köröm
it: Interessi specifici
lt: Mano specialūs interesai
lv: Manas speciālās intereses
mt: L-interessi speċjali tiegħi
nl: Mijn bijzondere interesses
pl: Moje specjalne zainteresowania
pt: Os meus interesses especiais
ro: Interesele mele speciale
sk: Moje špeciálne záujmy
sl: Moji posebni interesi
sv: Mina särskilda intressen

# heading_assign_workitem
source: Assign workitem to user
bg: Присвояване на работен елемент на потребител
cs: Přiřadit pracovní položku uživateli
da: Tildel bruger arbejdselement
de: Dem Benutzer ein Workitem zuweisen
el: Ανάθεση στοιχείου εργασίας σε χρήστη
es: Asignar artículo operativo a usuario
et: Kinnista kasutajale tööartikkel
fi: Anna käyttäjälle työaihe
fr: Affecter une Tâche à un utilisateur
hu: A munkaelem hozzárendelése a felhasználóhoz
it: Assegna workitem a utente
lt: Priskirti darbinį elementą vartotojui
lv: Piešķirt lietotājam darba vienību
mt: Assenja Partita tax-Xogħol lil utent
nl: Werkitem aan gebruiker toewijzen
pl: Przydziel pozycję roboczą użytkownikowi
pt: Atrubuir Item de trabalho ao utilizador
ro: Atribuire element de lucru către utilizator
sk: Priradiť pracovnú položku k používateľovi
sl: Uporabniku dodeli delovno postavko
sv: Tilldela arbetspost till användare

# heading_calendar_views
source: Calendar views
bg: Изглед на Календар
cs: Náhledy kalendáře
da: Kalendervisninger
de: Kalenderansichten
el: Προβολές ημερολογίου
es: Visualización de calendario
et: Kalendrivaated
fi: Kalenterinäkymät
fr: Vues du Calendrier
hu: Naptári nézetek
it: Visualizza calendari
lt: Kalendoriaus vaizdai
lv: Kalendāra parādīšanas formas
mt: Dehriet tal-Kalendarju
nl: Overzichten van kalender
pl: Widoki kalendarza
pt: Vistas do calendário
ro: Vizualizări calendar
sk: Pohľady na kalendár
sl: Koledarski pogledi
sv: Kalendervisningar

# heading_change_ownership
source: Change ownership
bg: Промяна на собственост
cs: Změnit vlastnictví
da: Skift ejerskab
de: Eigentümer ändern
el: Αλλαγή καθεστώτος κατοχής
es: Modificar titularidad
et: Muuda omandilist kuuluvust
fi: Vaihda omistusta
fr: Modifier propriété
hu: Tulajdonjog megváltoztatása
it: Cambia proprietà
lt: Pakeisti priklausomybę
lv: Nomainīt īpašnieku
mt: Biddel il-proprjetà
nl: Eigenaar wijzigen
pl: Zmień prawo własności
pt: Alterar titularidade
ro: Schimbare proprietate
sk: Zmeniť vlastníctvo
sl: Spremeni lastništvo
sv: Ändra äganderätt

# heading_complete_workitem
source: Complete task
bg: Завърши задача
cs: Splnit úkol
da: Fuldfør opgave
de: Aufgabe ausführen
el: Ολοκλήρωση εργασίας
es: Completar tarea
et: Täida tegum
fi: Tee tehtävä loppuun
fr: Exécuter Tâche
hu: Feladat teljesítése
it: Termina operazione
lt: Baigti užduotį
lv: Pabeigt uzdevumu
mt: Wettaq l-attività
nl: Taak voltooien
pl: Zakończ zadanie
pt: Completar Tarefa
ro: Activitate completă
sk: Dokončiť úlohu
sl: Dokončaj opravilo
sv: Slutför aktivitet

# heading_configure_user
source: Set up account
bg: Настройка на акаунт
cs: Nastavit účet
da: Opret konto
de: Konto einrichten
el: Δημιουγία λογαριασμού
es: Configurar cuenta
et: Ava konto
fi: Perusta tili
fr: Créer un compte
hu: Új felhasználó bejelentkezése
it: Imposta account
lt: Nustatyti registracijos duomenis
lv: Iestatīt kontu
mt: Issettja kont
nl: Account aanmaken
pl: Ustaw konto
pt: Criar conta
ro: Iniţializare cont
sk: Zriadiť účet
sl: Odpri račun
sv: Upprätta konto

# heading_confirmationform
source: Do you want to proceed?
bg: Желаете ли да продължите?
cs: Chcete pokračovat?
da: Vil du fortsætte?
de: Möchten Sie fortfahren?
el: Επιθυμείτε να συνεχίσετε;
es: ¿Desea continuar?
et: Kas soovid jätkata?
fi: Haluatko jatkaa?
fr: Voulez-vous continuer?
hu: Akarja folytatni?
it: Vuoi continuare?
lt: Ar norite tęsti?
lv: Vai vēlaties turpināt?
mt: Tixtieq tipproċedi?
nl: Wilt u doorgaan?
pl: Czy chcesz kontynuować?
pt: Quer prosseguir?
ro: Doriţi să continuaţi?
sk: Chcete pokračovať?
sl: Ali želite nadaljevati?
sv: Vill du gå vidare?

# heading_content_nav
source: Content navigation
bg: Навигация в съдържание
cs: Obsahová navigace
da: Navigation ud fra indhold
de: Navigation in Inhalten
el: Πλοήγηση στο περιεχόμενο
es: Exploración de contenidos
et: Sisu navigatsioon
fi: Navigointi sisällössä
fr: Navigation de Contenu
hu: Tartalomnavigálás
it: Navigazione contenuti
lt: Turinio naršymas
lv: Satura navigācija
mt: Navigazzjoni tul il-kontenut
nl: Contentnavigatie
pl: Nawigacja po zawartości
pt: Navegação de conteúdo
ro: Navigare conţinut
sk: Navigácia obsahu
sl: Krmarjenje po vsebini
sv: Innehållsnavigering

# heading_currently_assigned_shares
source: Current sharing permissions for ${folder}
bg: текущи разрешения на споделяне за ${folder}
cs: Současná sdílená povolení pro ${folder}
da: Nuværende delte tilladelser for ${folder}
de: Aktuelle Zugriffsberechtigungen für ${folder}
el: Τρέχοντα κοινά δικαιώματα για ${folder}
es: Permisos actuales de compartir para ${folder}
et: Praegune jagamisvolitus kaustale ${folder}
fi: Nykyiset jakamisoikeudet kansiolle ${folder}
fr: Permissions de partage actuelles sur le dossier ${folder}
hu: Jelenlegi megosztási engedélyek: ${folder}
it: Autorizzazioni di condivisione attive per ${folder}
lt: Esamos bendro naudojimo teisės ${folder}
lv: Pašreizējās dalīšanās atļaujas ${folder}
mt: Permessi preżenti ta’ tqassim għal ${folder}
nl: Huidige instellingen voor delen van rechten voor ${folder}
pl: Bieżące pozwolenia współdzielenia dla ${folder}
pt: Actuais permissões de partilha para ${folder}
ro: Permisiuni actuale de partajare pentru ${folder}
sk: Terajšie povolenia zdieľania ${folder}
sl: Trenutna dovoljenja za souporabo za ${folder}
sv: Aktuella delade behörigheter för ${folder}

# heading_dc_grantboard
source: Add a new Discussion Board requested by
bg: Добави нов форум по молба на
cs: Přidat nový diskusní panel, který si vyžádal
da: Tilføj et nyt diskussionsforum efter anmodning fra
de: ,Neues Diskussionsforum hinzufügen‘ angefordert von
el: Προσθήκη νέου βήματος συζήτησης κατόπιν αίτησης από
es: Añadir un nuevo foro de debate solicitado por
et: Lisa uus vestlusgrupp, mida nõutas
fi: Lisää uusi keskusteluryhmä, jota on pyytänyt
fr: Ajouter un nouveau Forum de Discussion à la demande de
hu: Új vitafórum hozzáadása a következő személy kérésére:
it: Aggiungi nuovo forum di discussione richiesto da
lt: Įtraukite naują diskusijų forumą, kurio prašo
lv: Pievienot jaunu diskusiju forumu, ko pieprasīja
mt: Żid Bord ta’ Diskussjoni ġdid mitlub minn
nl: Nieuw discussieforum toevoegen dat is aangevraagd door
pl: Dodaj nowe forum dyskusyjne zażądane przez
pt: Adicionar um novo Fórum de Discussão solicitado por
ro: Adăugaţi un nou Forum de Discuţii solicitat de
sk: Pridať nové diskusné fórum požadované
sl: Dodaj nov razpravljalni forum, ki ga je zahteval
sv: Lägg till en ny diskussionsanslagstavla enligt begäran av

# heading_discussioncenter_applyforboard
source: Request Discussion Board
bg: Молба за форум
cs: Požádat o diskusní panel
da: Anmod om diskussionsforum
de: Diskussionsforum anfordern
el: Αίτηση για βήμα συζήτησης
es: Solicitar foro de debate
et: Nõuta vestlusgruppi
fi: Pyydä keskusteluryhmää
fr: Demander Forum de Discussion
hu: Vitafórum igénylése
it: Richiedi forum di discussione
lt: Prašyti duskusijų forumo
lv: Pieprasīt diskusiju forumu
mt: Itlob Bord ta’ Diskussjoni
nl: Discussieforum aanvragen
pl: Żądanie dotyczące forum dyskusyjnego
pt: Solicitar Fórum de Discussão
ro: Solicitare Forum Discuţii
sk: Požadovať diskusné fórum
sl: Zahtevaj razpravljalni forum
sv: Begär diskussionsanslagstavla

# heading_discussioncenter_bind_board
source: Bind Discussion Board
bg: Привържи форум
cs: Spojit diskusní panel
da: Tilknyt diskussionsforum
de: Diskussionsforum einbinden
el: Σύνδεση βήματος συζήτησης
es: Asociar foro de debate
et: Seo vestlusgrupp
fi: Rinnakkainen keskusteluryhmä
fr: Attacher le Forum de Discussion Attaché
hu: Vitafórum összekötése
it: Collega forum di discussione
lt: Susieti diskusijų forumą
lv: Saistīt diskusiju forumu
mt: Orbot il-Bord ta’ Diskussjoni
nl: Discussieforum binden
pl: Powiąż forum dyskusyjne
pt: Ligar Fórum de Discussão
ro: Legare Forum Discuţii
sk: Pripojiť diskusné fórum
sl: Poveži razpravljalni forum
sv: Koppla diskussionsanslagstavla

# heading_discussioncenter_configure_discussionboard
source: Special configuration settings for Discussion Board
bg: Специални конфигурационни настройки за форум
cs: Zvláštní nastavení konfigurace pro diskusní panel
da: Særlige konfigurationsindstillinger for diskussionsforum
de: Spezielle Konfigurationseinstellungen für Diskussionsforum
el: Ρύθμιση ειδικών παραμέτρων για το βήμα συζήτησης
es: Ajustes de configuración especiales para foro de debate
et: Vestlusgrupi erikonfiguratsiooniseadistused
fi: Keskusteluryhmää koskevat erityiset konfigurointiasetukset
fr: Paramètres de configuration spécifiques pour le Forum de Discussion
hu: Különleges konfigurációs beállítások a vitafórum számára
it: Impostazioni configurazioni speciali per forum di discussione
lt: Specialios konfigūracijos numatytosios reikšmės diskusijų forumui
lv: Speciālie diskusiju foruma konfigurācijas iestatījumi
mt: Settings speċjali ta’ konfigurazzjoni għall-Bord ta’ Diskussjoni
nl: Speciale configuratie-instellingen voor discussieforum
pl: Specjalne ustawienia konfiguracyjne forum dyskusyjnego
pt: Definições especiais de configuração para Fórum de Discussão
ro: Setări speciale de configurare pentru Forumul de Discuţii.
sk: Špeciálne konfiguračné nastavenia pre diskusné fórum
sl: Posebne konfiguracijske nastavitve za razpravljalni forum
sv: Särskilda konfigurationsinställningar för diskussionsanslagstavla

# heading_document_actions
source: Document actions
bg: Действия с документ
cs: Dokumentové akce
da: Dokumenthandlinger
de: Dokumentaktionen
el: Ενέργειες στο έγγραφο
es: Acciones en el documento
et: Dokumendi tegevused
fi: Asiakirjatoimet
fr: Actions concernant les Documents
hu: Dokumentumtevékenységek
it: Azioni documenti
lt: Dokumento veiksmai
lv: Darbības ar dokumentiem
mt: Azzjonijiet tad-Dokument
nl: Acties m.b.t. documenten
pl: Czynności dotyczące dokumentu
pt: Acções de Documento
ro: Activităţi document
sk: Dokumentovať činnosti
sl: Ukazi za dokument
sv: Dokumentåtgärder

# heading_document_addattachments
source: Add new attachments
bg: Добави нов прикачен файл
cs: Přidat nové přílohy
da: Tilføj nye vedhæftede filer
de: Neue Anlagen hinzufügen
el: Προσθήκη νέων Συνημμένων
es: Añadir nuevos documentos adjuntos
et: Lisa uued manused
fi: Lisää uudet liitteet
fr: Ajouter nouveaux Fichiers joints
hu: Új mellékletek hozzáadása
it: Aggiungi allegati
lt: Įtraukti naujus priedus
lv: Pievienot jaunas piesaistnes
mt: Żid Annessi ġodda
nl: Nieuwe bijlagen toevoegen
pl: Dodaj nowe załączniki
pt: Adicionar novos Anexos
ro: Anexaţi fişiere noi
sk: Pridať nové prílohy
sl: Dodaj nove priloge
sv: Lägg till nya bilagor

# heading_document_editattachments
source: Attachments
bg: Прикачени файлове
cs: Přílohy
da: Vedhæftede filer
de: Anlagen
el: Συνημμένα
es: Documentos adjuntos
et: Manused
fi: Liitteet
fr: Fichiers joints
hu: Mellékletek
it: Allegati
lt: Priedai
lv: Piesaistnes
mt: Annessi
nl: Bijlagen
pl: Załączniki
pt: Anexos
ro: Anexe
sk: Prílohy
sl: Priloge
sv: Bilagor

# heading_dynocontent_edit
source: Edit attributes
bg: Редактирай свойства
cs: Upravit atributy
da: Rediger attributter
de: Attribute bearbeiten
el: Επεξεργασία χαρακτηριστικών
es: Editar atributos
et: Redigeeri atribuudid
fi: Muokkaa asetuksia
fr: Mettre en forme les Attributs
hu: Tulajdonságok szerkesztése
it: Modifica attributi
lt: Redaguoti savybes
lv: Rediģēt atribūtus
mt: Editja l-Attributi
nl: Variabelen bewerken
pl: Edytuj atrybuty
pt: Editar Atributos
ro: Editare atribute
sk: Editovať atribúty
sl: Uredi atribute
sv: Redigera attribut

# heading_edit_folder_properties
source: Edit folder properties
bg: Редакция на аксесоари на папка
cs: Upravit vlastnosti složky
da: Rediger mappens egenskaber
de: Verzeichniseigenschaften bearbeiten
el: Επεξεργασία ιδιοτήτων φακέλου
es: Editar propiedades de la carpeta
et: Redigeeri kausta atribuudid
fi: Muokkaa kansion ominaisuuksia
fr: Mettre en forme les Propriétés du Dossier
hu: Mappatulajdonságok szerkesztése
it: Modifica proprietà cartella
lt: Redaguoti katalogo ypatybes
lv: Rediģēt mapes īpašības
mt: Editja l-Proprjetajiet tal-Fowlder
nl: Mapeigenschappen bewerken
pl: Edytuj właściwości folderu
pt: Editar Propriedades de Pasta
ro: Editare proprietăţi folder
sk: Editovať vlastnosti priečinka
sl: Uredi lastnosti map
sv: Redigera mappegenskaper

# heading_edit_item
source: Edit ${itemtype}
bg: Редактирай ${itemtype}
cs: Upravit ${itemtype}
da: Rediger ${itemtype}
de: ${itemtype} bearbeiten
el: Επεξεργασία ${itemtype}
es: Editar ${itemtype}
et: Redigeeri ${itemtype}
fi: Muokkaa ${itemtype}
fr: Mettre en forme ${itemtype}
hu: Szerkesztés ${itemtype}
it: Modifica ${itemtype}
lt: Redaguoti ${itemtype}
lv: Rediģēt ${itemtype}
mt: Editja ${itemtype}
nl: Bewerken ${itemtype}
pl: Edytuj ${itemtype}
pt: Editar ${itemtype}
ro: Editare ${itemtype}
sk: Editovať ${itemtype}
sl: Uredi ${itemtype}
sv: Redigera ${itemtype}

# heading_edit_properties
source: Edit properties
bg: Редакция на атрибути
cs: Upravit vlastnosti
da: Rediger egenskaber
de: Eigenschaften bearbeiten
el: Επεξεργασία ιδιοτήτων
es: Editar propiedades
et: Redigeeri atribuute
fi: Muokkaa ominaisuuksia
fr: Mettre en forme les Propriétés
hu: Tulajdonságok szerkesztése
it: Modifica proprietà
lt: Redaguoti ypatybes
lv: Rediģēt īpašības
mt: Editja l-Proprjetajiet
nl: Eigenschappen bewerken
pl: Edytuj właściwości
pt: Editar Propriedades
ro: Editare proprietăţi
sk: Editovať vlastnosti
sl: Uredi lastnosti
sv: Redigera egenskaper

# heading_exception_details
source: Exception details
bg: Детайли на изключения
cs: Podrobné údaje o výjimce
da: Nærmere oplysninger om undtagelse
de: Ausnahmedetails
el: Λεπτομέρειες εξαίρεσης
es: Datos de excepción
et: Erandi andmed
fi: Poikkeustiedot
fr: Informations sur les Exceptions
hu: Kivételek részletei
it: Informazioni sulle eccezioni
lt: Informacija apie išimtis
lv: Izņēmuma detaļas
mt: Dettalji ta’ eċċezzjoni
nl: Bijzonderheden over uitzonderingen
pl: Informacje o wyjątkach
pt: Detalhes de Excepção
ro: Detalii excepţie
sk: Podrobnosti výnimky
sl: Podrobnosti o izjemah
sv: Undantagsdetaljer

# heading_feedback_comments
source: Comments
bg: Коментар
cs: Komentáře
da: Kommentarer
de: Kommentare
el: Σχόλια
es: Comentarios
et: Kommentaarid
fi: Kommentit
fr: Commentaires
hu: Megjegyzések
is: Athugasemdir
it: Commenti
lt: Pastabos
lv: Komentāri
mt: Kummenti
nl: Commentaar
no: Kommentarer
pl: Uwagi
pt: Comentários
ro: Comentarii
sk: Pripomienky
sl: Komentarji
sv: Kommentarer

# heading_file_contents
source: File contents
bg: Съдържание на файл
cs: Obsah souboru
da: Filindhold
de: Dateiinhalte
el: Περιεχόμενα αρχείων
es: Contenido del archivo
et: Faili sisu
fi: Tiedoston sisällöt
fr: Contenu du Fichier
hu: Állománytartalom
it: Contenuti file
lt: Failo turinys
lv: Failu saturs
mt: Kontenut tal-fajl
nl: Inhoud van bestand
pl: Zawartość plików
pt: Conteúdo do ficheiro
ro: Conţinut fişier
sk: Obsah súboru
sl: Vsebina datoteke
sv: Mappinnehåll
