Repository: syslabcom/osha.theme
Catalog: src/osha/theme/locales/*/LC_MESSAGES/osha.po
Languages: bg, cs, da, de, el, es, et, fi, fr, hu, is, it, lt, lv, mt, nl, no, pl, pt, ro, sk, sl, sv

# help_sourcelanguages
source: Select from which languages you are able to translate.
bg: Изберете от кои езици ще превеждате.
cs: Vyberte jazyky, z nichž jste schopni překládat.
da: Vælg de sprog, du kan oversætte fra.
de: Wählen Sie die Sprachen aus, aus denen Sie übersetzen können.
el: Επιλέξτε τις γλώσσες από τις οποίες μπορείτε να μεταφράσετε.
es: Seleccione los idiomas que puede traducir.
et: Vali, millistest keeltest sa suudad tõlkida.
fi: Valitse, mistä kielestä käännät.
fr: Sélectionnez les langues à partir desquelles vous pouvez traduire.
hu: Jelölje ki, hogy mely nyelvről tud fordítani.
it: Seleziona da quali lingue puoi tradurre.
lt: Pasirinkite, iš kokių kalbų galite išversti.
lv: Izvēlieties valodas, no kurām jūs varat tulkot.
mt: Agħżel minn liema lingwi inti tista’ tittraduċi.
nl: Geef aan uit welke talen u kunt vertalen.
pl: Wybierz, z których języków jesteś w stanie tłumaczyć.
pt: Seleccione as línguas que sabe traduzir.
ro: Selectaţi limbile din care puteţi traduce.
sk: Zvoľte jazyky, z ktorých ste schopný prekladať.
sl: Izberite jezike, iz katerih lahko prevajate.
sv: Välj från vilka språk du kan översätta.

# help_subobjects
source: Changes all the contained objects if selected.
cs: Pokud je zvolen, mění všechny obsažené objekty.
da: Ændrer alle de indeholdte objekter.
de: Ändert alle enthaltenen Objekte, sofern ausgewählt.
el: Με αυτή την επιλογή αλλάζουν όλα τα αντικείμενα που περιέχονται.
es: Si se selecciona, modifica todos los objetos contenidos.
et: Valimisel muudab kõiki selles sisalduvaid objekte.
fi: Muuttaa kaikki mukana olevat aiheet, mikäli ne on valittu.
fr: Si sélectionné, impacte tous les sous-objets.
hu: Az összes kijelölt objektum megváltoztatása.
it: Cambia tutti gli oggetti contenuti se selezionato.
lt: Pasirinkus pakeičia visus esančius objektus.
lv: Izmaina visus ietvertos objektus, ja tie ir atzīmēti.
mt: Ibiddel l-oġġetti kontenuti kollha jekk magħżul.
nl: Wijzigt alle hier aanwezige objecten, indien ze zijn geselecteerd.
pl: Po wybraniu zmienia wszystkie zawarte obiekty.
pt: Quando seleccionado, altera todos os objectos aqui contidos.
ro: Schimbă toate obiectele conţinute prin selectare.
sk: Mení všetky obsiahnuté objekty, ak sa zvolí.
sl: Spremeni vse objekte, če so izbrani.
sv: Väljs denna funktion ändras alla ingående objekt.

# help_subtitle
source: Enter the headline of the document.
bg: Въведете заглавие на документ.
cs: Zadejte záhlaví dokumentu.
da: Indtast dokumentets overskrift.
de: Geben Sie die Titelzeile Ihres Dokuments ein.
el: Πληκτρολογήστε τον κύριο τίτλο του εγγράφου.
es: Introduzca el titular del documento.
et: Sisesta dokumendi pealkiri.
fi: Syötä asiakirjan otsikko.
fr: Saisissez l’En-tête du document.
hu: Írja be a dokumentum főcímét.
it: Inserisci intestazione del documento.
lt: Įveskite dokumento antraštę.
lv: Ievadiet dokumenta virsrakstu.
mt: Niżżel l-Intestatura tad-dokument.
nl: Voer de titel van het document in.
pl: Wpisz nagłówek dokumentu.
pt: Inserir o título do documento.
ro: Introduceţi Titlul documentului.
sk: Vložte nadpis dokumentu.
sl: Vstavite naslov dokumenta.
sv: Ange dokumentets rubrik.

# help_support_email
source: This email address is used for sending the support form and the broken link form. If no email address is specified, the site administrators email address is used.
cs: Tato e-mailová adresa se používá pro odeslání podpůrného formuláře a formuláře pro přerušený odkaz. Pokud není uvedena žádná e-mailová adresa, bude použita adresa správce stránek.
da: Support-formularen og formularen for afbrudt link sendes til denne e-mailadresse. Angives der inden adresse, anvendes web-administratorens e-mailadresse.
de: An diese E-Mail-Adresse werden das Supportformular und das Formular für nicht funktionierende Links geschickt. Ist keine E-Mail-Adresse angegeben, wird die E-Mail-Adresse des Website-Verwalters verwendet.
el: Από αυτή την ηλεκτρονική διεύθυνση αποστέλλονται η φόρμα υποστήριξης και η φόρμα ανενεργού συνδέσμου. Εάν δεν προσδιορίζεται καμία ηλεκτρονική διεύθυνση, τότε χρησιμοποιείται η ηλεκτρονική διεύθυνση του διαχειριστή του κόμβου.
es: Esta dirección de correo electrónico se emplea para enviar el formulario de ayuda y el formulario de enlace quebrado. Si no se especifica una dirección, se empleará el correo electrónico de los administradores del sitio.
et: Seda e-posti aadressi kasutatakse tugivormi ja katkenud lingi vormi saatmiseks. Kui e-posti aadressi pole esitatud, kasutatakse saidiülema e-posti aadressi.
fi: Tällä sähköpostiosoitteella lähetetään tukilomake ja vioittunutta linkkiä koskeva lomake. Jos sähköpostiosoitetta ei ole määritetty, käytetään sivustovastaavan sähköpostiosoitetta.
fr: Cette adresse électronique est utilisée pour l’envoi du formulaire de support et du formulaire pour les liens morts. Si aucune adresse n’est spécifiée, l’adresse électronique des administrateurs du site sera utilisée.
hu: Erre az e-mail címre kell a támogatási űrlapot és nem működő linkeket tartalmazó űrlapot elküldeni. Ha nem ad meg semmilyen e-mail címet, a honlapkezelő e-mail címét használjuk.
it: Questo indirizzo di posta elettronica è utilizzato per inviare il modello Assistenza ed il modello Link non funzionante. Se non è inserito alcun indirizzo, sarà utilizzato l’indirizzo di posta elettronica dell’amministratore del sito.
lt: Šis elektroninio pašto adresas naudojamas siunčiant pagalbos formą ir neveikiančios nuorodos formą. Jei nėra nurodytas elektroninio pašto adresas, naudojamas svetainės administratoriaus elektroninio pašto adresas.
lv: Šī e-pasta adrese tiek izmantota, lai nosūtītu atbalsta veidlapu un bojāto saišu veidlapu. Ja e-pasta adrese netiek uzdota, tiek lietota vietnes administratora adrese.
mt: Dan l-indirizz ta’ l-email jintuża sabiex tintbagħat il-formola ta’ sostenn u l-formola għal link imkisser. Fil-każ li ma hu speċifikat ebda indirizz ta’ l-email, jintuża l-email ta’ l-amministraturi tas-sît.
nl: Dit e-mailadres wordt gebruikt voor het zenden van het formulier voor hulp of het formulier voor onderbroken links. Indien er geen e-mailadres wordt opgegeven, zal het e-mailadres van de beheerders van de site worden gebruikt.
pl: Ten adres e-mail służy do wysyłania formularza pomocy i formularza uszkodzenia łącza. W razie nie podania żadnego adresu e-mail, wykorzystywany jest adres e-mail administratorów witryny.
pt: Este endereço electrónico é utilizado para enviar o formulário de apoio e o formulário de ligação quebrada. Se não for especificado um endereço electrónico, será urtilizado o endereço electrónico dos administradores do site.
ro: Această adresă de e-mail se foloseşte pentru trimiterea formularelor de asistenţă şi de legătură pierdută. Dacă nu se specifică adresa de e-mail, se folosesc adresele de e-mail ale administratorilor sit-ului..
sk: Táto e-mailová adresa sa používa na zasielanie doplňovacieho formulára a formulára s prerušovaným spojením. Ak nie je špecifikovaná žiadna e-mailová adresa, použije sa e-mailová adresa správcov stránky.
sl: Ta elektronski naslov se uporabi za pošiljanje obrazca za podporo in obrazca neveljavne povezave. Če ne navedete nobenega elektronskega naslova, se uporabi elektronski naslov skrbnika spletne strani.
sv: Denna e-postadress används för att skicka blanketter om support och bruten länk. Om ingen e-postadress anges används adressen till webbplatsens administratör.

# help_syndication_max_items
source: Maximum number of items that will be syndicated.
bg: Максимален брой елементи, които могат да бъдат синхронизирани.
cs: Maximální počet položek, které budou syndikovány.
de: Höchstmögliche Anzahl von Elementen, die syndiziert werden können.
el: Μέγιστος αριθμός στοιχείων που πρόκειται να ανταλλαγούν (syndicated).
es: Número máximo de artículos que se sindicarán.
et: Sündikeeritavate artiklite maksimaalne arv.
fi: Syndikoitavien kohteiden enimmäismäärä.
fr: Nombre maximal d'éléments qui seront syndiqués.
hu: A szindikálandó elemek legnagyobb száma.
it: Numero massimo di oggetti da diffondere in Syndication.
lt: Maksimalus apjungiamų elementų skaičius.
lv: Maksimālais vienumu skaits, kas tiks sindicēti.
mt: In-numru massimu ta’ partiti li jiġu sindakati.
nl: Maximumaantal items dat zal worden gesyndiceerd.
pl: Maksymalna liczba publikowanych pozycji.
pt: Número máximo de itens que serão sindicados.
ro: {0><}0{>Numărul maxim de elemente de organizat..
sk: Maximálny počet položiek, ktoré budú syndikované.
sl: Največje število postavk, ki se bodo sindicirale.
sv: Maximalt antal poster som skall syndikaliseras.

# help_syndication_update_base
source: This is the date the updater starts counting from. So if you want to update weekly every Tuesday, make sure this starts on a Tuesday.
cs: Toto je datum, od něhož začíná počítat aktualizační program. Pokud si tedy přejete aktualizaci jednou za týden každé úterý, ujistěte se, že bude spuštěn v úterý.
de: Ab diesem Datum beginnt der Aktualisierer seine Zählung. Wenn Sie also jeden Dienstag aktualisieren möchten, stellen Sie sicher, dass der Starttag ein Dienstag ist.
el: Ο updater αρχίζει να μετράει από την ημερομηνία αυτή. Εάν επιθυμείτε να ενημερώνεστε σε εβδομαδιαία βάση κάθε Τρίτη, βεβαιωθείτε ότι η ημέρα έναρξης της μέτρησης είναι η Τρίτη.
es: El actualizador comenzará a contar a partir de esta fecha. De este modo, si desea recibir una actualización semanal todos los martes, cerciórese de llevar a cabo el proceso un martes.
et: Uuendaja hakkab lugema sellest kuupäevast alates. Seega kui soovid uuendusi igal nädalal teisipäeval, kontrolli, et see algaks teisipäeval.
fi: Päivitystyökalu aloittaa laskemisen tästä päivästä lähtien. Jos siis haluat tehdä päivityksen joka tiistai, varmista, että päivittäjä käynnistyy tiistaina.
fr: Il s’agit de la date de démarrage du compteur du mécanisme de mise à jour. Ainsi, si vous voulez une mise à jour hebdomadaire le mardi, vous devez choisir comme jour le mardi.
hu: A frissítő ezen a napon kezdi a számolást. Ha tehát a frissítéseket keddenként igényli, gondoskodjon a keddi kezdésről.
it: Questa è la data a partire dalla quale si calcolano gli aggiornamenti. Se desideri effettuare l’aggiornamento una volta alla settimana di martedì, inserisci un martedì come data di inizio.
lt: Nuo šios datos atnaujinimo programa pradeda skaičiuoti laiką. Todėl, jei norite, kad jūsų atnaujinimai būtų atliekami kiekvieną savaitės antradienį, pasirūpinkite, kad jie būtų pradėti antradienį.
lv: Tas ir datums, no kura atjauninātājs sāk skaitīt. Tāpēc, ja jūs vēlaties atjaunināt ik nedēļu otrdienās, pārliecinieties, vai skaitīšana sākas otrdienā.
mt: Din hija d-data li l-aġġornatur jibda jgħodd minnha. Għaldaqstant jekk inti tixtieq taġġorna kull ġimgħa kull nhar ta’ Tlieta, aċċerta ruħek li dan jibda nhar ta’ Tlieta.
nl: Dit is de datum waarop de updater van start zal gaan. Als u uw wekelijkse update graag iedere dinsdag ontvangt, moet deze op een dinsdag van start gaan.
pl: Jest to data, od której aktualizator rozpoczyna liczenie. A zatem, jeśli chcesz przeprowadzać aktualizację co wtorek, dopilnuj, aby uruchamiała się we wtorek.
pt: Esta é a data a partir da qual começa a contar o actualizador. Assim, se pretender que a actualização seja feita semanalmente à terça-feira, assegure-se de que ela começa numa terça-feira.
ro: Aceasta este data la care actualizatorul începe să contorizeze. Dacă doriţi să actualizaţi săptămânal, asiguraţi-vă că aceasta are loc într-o zi de marţi..
sk: Toto je dátum, odkedy začína počítať aktualizačný program. Takže ak chcete aktualizovať týždenne každý utorok, dbajte nato, aby sa začínal v utorok.
sl: To je datum, ko začne posodobljevalec šteti. Če želite posodabljati tedensko vsak torek, poskrbite, da se to začne v torek.
sv: Uppdateringen startar sin räkning från detta datum. Om du vill uppdatera en gång i veckan på tisdagar måste du alltså se till att startdatumet är en tisdag.

# help_syndication_update_frequency
source: Controls the frequency of the updates. For example, if you want it to update every second week, select &quot;weekly&quot; above, and &quot;2&quot; here.
bg: Контрол на честотата на обновяване. Пример, ако желаете всяка втора седмица, изберете &quot;седмично&quot; горе и &quot;2&quot; тук.
cs: Kontroluje častost aktualizací. Například pokud chcete, aby byla aktualizace provedena každý druhý týden, zadejte &quot;týdně&quot; výše a &quot;2&quot; zde.
de: Steuert die Häufigkeit der Aktualisierungen. Wenn Sie z. B. jede zweite Woche eine Aktualisierung wünschen, wählen Sie &quot;wöchentlich&quot; oben und &quot;2&quot; hier.
el: Ελέγχει τη συχνότητα των ενημερώσεων. Επί παραδείγματι, εάν επιθυμείτε η ενημέρωση να γίνεται ανά δύο εβδομάδες, επιλέξτε &quot;εβδομαδιαίως&quot; παραπάνω, και &quot;2&quot; εδώ.
es: Controla la frecuencia de las actualizaciones. Por ejemplo, si desea una actualización cada dos semanas, seleccione &quot;semanal&quot; en la parte superior y &quot;2&quot; aquí.
et: Kontrollib uuenduste sagedust. Kui näiteks soovid uuendusi üle nädala, vali &quot;iga nädal&quot; üle, ja &quot;2&quot; siin.
fi: Valvoo päivitysten tiheyttä. Jos esimerkiksi haluat tehdä päivityksen joka toinen viikko, valitse &quot;viikoittain&quot; yllä ja &quot;2&quot; tässä.
fr: Contrôle la fréquence de mise à jour. Par exemple, si vous voulez une mise à jour toutes les 2 semaines, sélectionnez &quot; hebdomadaire &quot; ci-dessus, et &quot;2&quot; ici.
hu: A frissítések gyakoriságát szabályozza. Ha például minden második héten akarja a frissítést, jelölje ki a következőket fent, illetve itt: &quot;heti&quot; és &quot;2&quot;.
it: Controlla la frequenza degli aggiornamenti. Ad esempio, se desideri effettuare l’aggiornamento ogni due settimane, seleziona &quot; settimanale&quot; sopra e &quot;2&quot; qui.
lt: Tikrina atnaujinimų dažnumą. Pavyzdžiui, jei norite įkelti atnaujinimus kas antrą savaitę, pasirinkite &quot,0kas savaitę&quot; aukščiau, ir &quot;2&quot; čia.
lv: Kontrolē atjauninājumu biežumu. Piemēram, ja jūs vēlaties atjaunināt katru otro nedēļu, izvēlieties &quot;nedēļas&quot; augšā un &quot;2&quot; šeit.
mt: Jikkontrolla l-frekwenza ta’ l-aġġornamenti. Per eżempju, jekk inti tixtiequ jaġġorna kull tieni ġimgħa, agħżel &quot;kull ġimgħa&quot; fuq, u &quot;2&quot; hawnhekk.
nl: Regelt de frequentie van de updates. Bijvoorbeeld, als u iedere tweede week een update wenst, selecteer &quot;wekelijks&quot; meer, en &quot;2&quot; hier.
pl: Reguluje częstotliwość aktualizacji. Na przykład, jeśli chcesz przeprowadzać aktualizację co dwa tygodnie, zaznacz powyżej &quot;co tydzień&quot; a tutaj &quot;2&quot; .
pt: Controla a frequência das actualizações. Por exemplo, se quer uma actualização quinzenal, seleccione &quot;semanal&quot; em cima, e &quot;2&quot; aqui.
ro: Controlează frecvenţa actualizărilor. De exemplu, dacă doriţi să actualizaţi la fiecare două săptămâni, selectaţi opţiunea &quot; „săptămânal”&quot; de mai sus şi &quot;2&quot; aici.
sk: Kontroluje frekvenciu aktualizácií. Napríklad ak chcete aktualizovať každý druhý týždeň, zvoľte &quot;týždenne &quot; vyššie, a &quot;2&quot; tu.
sl: Nadzira pogostost posodobitev. Na primer, če želite posodabljati vsak drugi teden, izberite &quot;tedensko&quot; zgoraj in &quot;2&quot; tukaj.
sv: Kontrollerar hur ofta uppdateringarna skall göras. Om du till exempel vill ha uppdatering varannan vecka väljer du &quot;varje vecka&quot; ovan och &quot;2&quot; här.

# help_syndication_update_period
source: Controls how often the channel is updated.
cs: Kontroluje, jak často je kanál aktualizován.
de: Kontrolliert, wie oft der Kanal aktualisiert wird.
el: Ελέγχει τη συχνότητα ενημέρωσης του διαύλου.
es: Controla la frecuencia de actualización del canal.
et: Kontrollib kanali uuendamise sagedust.
fi: Valvoo, kuinka usein kanavaa päivitetään.
fr: Contrôle la fréquence de mise à jour du canal.
hu: A csatorna frissítését szabályozza.
it: Controlla la frequenza dell’aggiornamento del canale.
lt: Tikrina, kokiu dažnumu antaujinamas kanalas.
lv: Kontrolē, cik bieži kanāls tiek atjaunināts.
mt: Jikkontrolla l-frekwenza ta’ l-aġġornament tal-kanal.
nl: Regelt hoe vaak het kanaal wordt bijgewerkt.
pl: Reguluje częstotliwość aktualizacji kanału.
pt: Controla a frequência da actualização do canal.
ro: Controlează cât de des se actualizează canalul..
sk: Kontroluje, ako často je kanál aktualizovaný.
sl: Nadzira, kako pogosto se kanal posodablja.
sv: Styr hur ofta kanalen uppdateras.

# help_tales_expression
source: Enter a TALES expression.
cs: Vložte výraz TALES.
da: Indtast et TALES-udtryk.
de: Geben Sie einen TALES-Ausdruck ein.
el: Εισαγάγετε παράσταση TALES.
es: Introduce una expresión TALES.
et: Sisesta TALES avaldis.
fi: Syötä TALES-ohjelmointikieli.
fr: Saisissez une Expression TALES.
hu: Adjon meg egy TALES-kifejezést.
it: Inserisci un’espressione TALES.
lt: Įveskite TALES išraišką.
lv: Ievadiet TALES izteiksmi.
mt: Niżżel l-Espressjoni TALES.
nl: Voer een TALES-expressie in.
pl: Wpisz wyrażenie TALES.
pt: Inserir uma Expressão TALES.
ro: Introduceţi expresia TALES.
sk: Vložte výraz TALES.
sl: Vstavi izraz TALES.
sv: Ange ett TALES-uttryck.

# help_targetlanguages
source: Select to which languages you want to translate.
bg: Изберете език на който ще превеждате.
cs: Zvolte jazyky, do kterých chcete překládat.
da: Vælg de sprog, du vil oversætte til.
de: Geben Sie ein, in welche Sprachen Sie übersetzen möchten.
el: Επιλέξτε τη γλώσσα προς την οποία θέλετε να μεταφράσετε.
es: Selecciona los idiomas a los que desea traducir.
et: Vali, millistesse keeltesse soovid tõlkida.
fi: Valitse, mihin kieleen haluat kääntää.
fr: Sélectionnez les langues vers lesquelles vous voulez traduire.
hu: Jelölje meg, hogy mely nyelvekről kíván fordítani.
it: Seleziona verso quali lingue desideri tradurre.
lt: Pasirinkite, į kokias kalbas norite versti.
lv: Izvēlieties, kādās valodās jūs vēlaties tulkot.
mt: Agħżel għal liema lingwi tixtieq tittraduċi.
nl: Selecteer de talen waarnaar u wilt vertalen.
pl: Wybierz, na jakie języki chcesz tłumaczyć.
pt: Seleccionar as línguas para as quais deseja traduzir.
ro: Selectaţi limbile în care vreţi să traduceţi.
sk: Zvoľte jazyky, do ktorých chcete prekladať.
sl: Izberite, v katere jezike želite prevesti.
sv: Välj till vilka språk du vill översätta.

# help_titelpost
source: You can enter your trailing titels (e.g. M.A., PhD) here.
cs: Zde můžete změnit svůj titul za jménem.
da: Du kan ændre efterstillet titel her.
de: Hier können Sie Ihren nachgestellten Titel ändern.
el: Μπορείτε να αλλάξετε τον τίτλο σας (titelpost) εδώ.
es: Aquí puede modificar su “titelpost”.
et: Siin saad oma postfikstiitlit muuta.
fi: Voit muuttaa takaliitettäsi tässä.
fr: Vous pouvez ici modifier le postfixe de votre titre.
hu: Itt módosíthatja követő címjelzését.
it: Questo campo consente la modifica del titolo indicato dopo il nome (titlepost).
lt: Čia galite pakeisti savo pavadinimo paskutiniąją dalį.
lv: Šeit jūs varat izmainīt savu titulu, ko raksta pēc uzvārda.
mt: Tista’ tbiddel it-titelpost tiegħek hawnhekk.
nl: U kunt hier uw titel (achter naam) wijzigen.
pl: Tutaj możesz zmienić swój człon następujący.
pt: Pode alterar aqui o seu título posfixo.
ro: Introduceţi aici titlurile suplimentare (ex. M.A, PhD).
sk: Môžete tu zmeniť váš titul za menom.
sl: Tukaj lahko spremenite svoj dodatek za imenom.
sv: Här kan du ändra en titel som står efter namnet.

# help_titelpre
source: You can enter prefixed titels (e.g. Dr., Prof.) here.
cs: Zde můžete změnit svůj titul před jménem.
da: Du kan ændre foranstillet titel her.
de: Hier können Sie Ihren vorangestellten Titel ändern.
el: Μπορείτε να αλλάξετε τον τίτλο σας (titelpre) εδώ.
es: Aquí puede modificar su “titelpre”.
et: Siin saad oma prefikstiitlit muuta.
fi: Voit muuttaa etuliitettäsi tässä.
fr: Vous pouvez ici modifier le préfixe de votre titre.
hu: Itt módosíthatja előzetes címjelzését.
it: Questo campo consente la modifica del titolo indicato prima del nome (titlepre).
lt: Čia galite pakeisti savo pavadinimo pradinę dalį.
lv: Šeit jūs varat izmainīt savu titulu, ko raksta pirms uzvārda.
mt: Tista’ tbiddel it-titelpre tieghek hawnhekk.
nl: U kunt hier uw titel (vóór naam) wijzigen.
pl: Tutaj możesz zmienić swój człon poprzedzający.
pt: Pode alterar aqui o seu título prefixo.
ro: Introduceţi aici titlurile suplimentare (ex. Dr., Prof.).
sk: Môžete tu zmeniť váš titul pred menom.
sl: Tukaj lahko spremenite svojo predpono pred imenom.
sv: Här kan du ändra en titel som står före namnet.

# help_title
source: Enter the title of the attachment.
bg: Въведете Име на прикачения файл.
cs: Zadejte titul přílohy.
da: Indtast den vedhæftede fils titel.
de: Geben Sie den Titel der Anlage ein.
el: Εισαγάγετε τον τίτλο του συνημμένου.
es: Introduzca el título del documento adjunto.
et: Sisesta manuse tiitel.
fi: Syötä liitteen otsikko.
fr: Saisissez le Titre du fichier joint.
hu: Írja be a melléklet címét.
it: Inserisci il titolo dell’allegato.
lt: Įveskite priedo pavadinimą.
lv: Ievadīt piesaistnes nosaukumu.
mt: Niżżel it-Titolu ta’ l-anness.
nl: Voer de titel van de bijlage in.
pl: Wpisz nazwę załącznika.
pt: Inserir o Título do anexo.
ro: Introduceţi titlul ataşărilor.
sk: Vložte názov prílohy.
sl: Vstavi naslov priloge.
sv: Ange bilagans namn.

# help_topic_criteriatouse
source: Help criteria to use
bg: Помощни критерии
cs: Kritéria nápovědy k použití
da: Hjælpekriterier
de: Hilfekriterien, die verwendet werden können
el: Κριτήρια Βοήθειας προς χρήση
es: Criterios de ayuda que empleará
et: Kasutatavad sprikri kriteeriumid
fi: Käytettävät apukriteerit
fr: Critères à utiliser pour l’Aide
hu: A súgó használandó kritériumai
it: Criteri guida da utilizzare
lt: Pagalba, kokius kriterijus naudoti
lv: Palīdzības kritēriji izmantošanai
mt: Kriterji ta’ għajnuna għall-użu
nl: Help Te gebruiken kenmerken
pl: Kryteria pomocy do wykorzystania
pt: Critérios de Ajuda a utilizar
ro: Folosiţi criteriile de ajutor
sk: Pomocné kritériá na použitie
sl: Merila pomoči za uporabo
sv: Hjälpkriterier att använda
