Repository: syslabcom/osha.theme
Catalog: src/osha/theme/locales/*/LC_MESSAGES/osha.po
Languages: bg, cs, da, de, el, es, et, fi, fr, hu, is, it, lt, lv, mt, nl, no, pl, pt, ro, sk, sl, sv

# description_sharing_item
source: Sharing is an easy way to allow others access to collaborate with you on your content. To share this item, search for the person's name or email address in the form below, and assign them an appropriate role. The most common use is to give people Manager permissions, which means they have full control of this item and its contents (if any).
bg: Споделянето е най-лесния начин да разрешите на останалите да работят съвместно с вас. За да споделите този елемент, потърсете потребителско име или еmail адрес във формат долу, и направете присвояване на подходяща роля. Най-често се дава Manager permissions, което означава, че те имат пълен достъп до елемента и неговото съдържание (ако има такова).
cs: Sdílení je jednoduchý způsob, jak umožnit dalším osobám spolupracovat s Vámi na Vašem obsahu. Pro sdílení této položky vyhledejte jméno nebo e-mailovou adresu těchto osob v níže uvedeném formuláři a přiřaďte jim odpovídající roli. Nejběžnějším způsobem je vydat správcovské povolení, které znamená, že tyto osoby mají danou položku a její obsah (je-li nějaký) zcela pod kontrolou.
da: Fælles rettigheder er en nem måde, hvorpå du kan give andre adgang til at arbejde sammen med dig om dit indhold. Vil du dele dette element med andre, skal du søge efter vedkommendes navn eller e-mailadresse i formularen nedenfor og tildele dem en passende rolle. Det mest almindelige er at give folk managertilladelser, hvilket betyder, at de har fuld kontrol med dette element og dets eventuelle indhold).
de: Teilen ist für Sie eine einfache Möglichkeit, Ihre Inhalte zusammen mit anderen zu bearbeiten. Suchen Sie im nachstehenden Formular nach dem Namen oder der E-Mail-Adresse der Person, mit der Sie teilen möchten, und weisen Sie ihr die entsprechende Rolle zu. Am häufigsten wird die Berechtigung ,Verwalter‘ zugewiesen, durch die der Inhaber der Berechtigung volle Kontrolle über das Element und seine Inhalte (sofern vorhanden) erhält.
el: Η κοινή χρήση είναι ένας εύκολος τρόπος για να επιτρέψετε την πρόσβαση τρίτων στο περιεχόμενό σας και τη συνεργασία σας μαζί τους. Για να μοιραστείτε αυτό το στοιχείο, αναζητήστε στην παρακάτω φόρμα το όνομα ή τη διεύθυνση ηλεκτρονικού ταχυδρομείου του χρήστη και αναθέστε του τον κατάλληλο ρόλο. Ο συνηθέστερος τρόπος για να γίνει αυτό είναι η παραχώρηση δικαιωμάτων διαχείρισης στους κοινούς χρήστες, γεγονός που σημαίνει ότι αυτοί αποκτούν πλήρη έλεγχο αυτού του στοιχείου και των περιεχομένων του (εφόσον υπάρχουν).
es: Compartir constituye un método sencillo de otorgar acceso a otras personas para que éstas colaboren con usted en la elaboración de contenidos. Para compartir este artículo, busque el nombre de la persona o su correo electrónico en el siguiente formulario y asígnele la función oportuna. El uso más común consiste en otorgar permisos de administrador, lo que significa que las personas autorizadas tendrán pleno control del artículo y sus contenidos (si procede).
et: Jagamine on lihtne viis võimaldada teistel koostööd sinuga sisu osas. Selle artikli jagamiseks otsi allpool olevas vormis inimest nime või e-posti aadressi abil ja kinnista neile sobiv roll. Kõige tavapärasem on anda inimesele halduri volitused, mis tähendab, et neil on täielik kontroll käesoleva artikli ja selle (võimaliku) sisu üle.
fi: Jakaminen on helppo tapa sallia muiden tehdä kanssasi sisältöäsi koskevaa yhteistyötä. Tämän kohteen yhteiskäyttöä varten hae henkilön nimi tai sähköpostiosoite alla olevalla lomakkeella ja anna hänelle asianmukainen rooli. Yleisin käytäntö on antaa henkilöille hallinnointilupia, mikä tarkoittaa sitä, että he voivat valvoa vapaasti tätä kohdetta ja sen sisältöjä (jos niitä on).
fr: Le partage est un moyen simple d’autoriser l’accès aux autres afin qu’ils collaborent avec vous sur votre contenu. Pour partager cet élément, rechercher le nom ou l’adresse électronique de la personne souhaitée dans le formulaire ci-dessous, et affectez-lui le rôle approprié. Le rôle le plus fréquemment affecté est celui de Gestionnaire, qui autorise un contrôle total sur l’élément concerné et son contenu (le cas échéant).
hu: Megosztás révén könnyen biztosítható, hogy mások is hozzáférjenek az Ön tartalmához, és kezelésében közreműködjenek. Ahhoz, hogy megossza ezt az elemet, keresse ki a személy nevét vagy e-mail címét az alábbi űrlap segítségével, és jelölje meg a megfelelő szerepkört. Általában szokás mindenkinek megadni a vezetői jogosultságokat, ami ennek az elemnek és (meglévő) tartalmának a teljes körű ellenőrzését jelenti.
it: La condivisione rappresenta un metodo semplice di consentire ad altri l’accesso e la collaborazione con te relativamente ai tuoi contenuti. Per condividere questo oggetto, cerca il nome o indirizzo di posta elettronica della persona ed assegnale un ruolo adatto. L’utilizzo più comune consiste nel dare ad altre persone l’autorizzazione di Responsabile, che consente loro il controllo totale dell’oggetto in questione e dei relativi contenuti (se presenti).
lt: Bendro naudojimo teisių suteikimas yra paprastas būdas leisti kitiems taip pat dirbti su jūsų tekstais. Norėdami suteikti elemento bendro naudojimo teises, raskite asmens pavardę arba elektroninio pašto adresą žemiau pateiktoje formoje ir paskirkite jam atitinkamą rolę. Labiausiai įprasta suteikti vartotojams administratoriaus teises, kas reiškia, kad jie gauna visas teises tvarkyti šį elementą ir jo turinį (jei toks yra).
lv: Dalīšanās ir vienkāršs veids, kā atļaut citiem pieeju, lai varētu kopā ar jums izstrādāt saturu. Lai dalītos šajā vienumā, sameklējiet personas vārdu vai e-pasta adresi veidlapā zemāk un piešķiriet tai atbilstošo lomu. Parastākais veids ir piešķirt personai pārvaldnieka pilnvaras, kas nozīmē, ka šī persona iegūst pilnu kontroli pār vienumu un tā saturu (ja tāds ir).
mt: It-Tqassim huwa mezz faċli permezz ta’ liema tippermetti aċċess lil oħrajn sabiex jikkollaboraw miegħek dwar il-kontenut tiegħek. Sabiex taqsam din il-partita, fittex l-isem jew l-indirizz ta’ l-email tal-persuna fil-formola hawn taħt, u assenjalhom rwol approprjat. L-użu l-iktar komuni huwa li tagħti lil persuni permessi ta’ Ġestituri, li jfisser li għandhom kontroll sħiħ ta’ din il-partita u l-kontenut tagħha (jekk jeżisti).
nl: Het delen van items is een eenvoudige manier om anderen toegang te verlenen tot uw content en met u samen te laten werken. Ga als volgt te werk om dit item te delen: zoek de naam of het e-mailadres van de betreffende persoon in het onderstaande formulier en ken deze persoon een passende rol toe. Het meest gebruikelijke is de rechten van Beheerder te verlenen. Dit betekent dat ze volledige controle hebben over dit item en de inhoud hiervan (indien van toepassing).
pl: Współdzielenie to prosty sposób umożliwienia innym pracy nad Twoją treścią. Aby współdzielić tę pozycję, wyszukaj w poniższym formularzu nazwisko lub adres e-mail osoby i przydziel jej odpowiednią funkcję. Najpopularniejszym rozwiązaniem jest udzielanie osobom pozwoleń kierowniczych, dzięki czemu mają pełną kontrolę nad pozycją i jej zawartością (jeśli występuje).
pt: A partilha é uma maneira fácil de permitir o acesso de terceiros para colaborarem consigo nos seus conteúdos. Para partilhar este item, faça uma pesquisa pelo nome ou endereço electrónico da pessoa, utilizando o formulário que se segue e atribua-lhe uma função adequada. A utilização mais habitual consiste em conceder às pessoas autorização para a função de Gestor, permitindo-lhes assim o controlo total deste item e do seu conteúdo (se o tiver).
ro: Partajarea este o modalitatea simplă de a permite altora să vă acceseze în vederea colaborării cu dvs. în propriul conţinut. Pentru a partaja acest element, căutaţi după numele sau adresa de poştă electronică a persoanei. În formularul de mai jos, şi atribuiţi-le un rol adecvat. Cel mai obişnuit lucru este de a da persoanelor facilităţi de manager, ceea ce înseamnă că au control complet asupra acestui element şi a conţinutului său (dacă există).
sk: Zdieľanie je ľahkým spôsobom, ako umožniť iným prístup k spolupráci s vami na vašom obsahu. Aby ste zdieľali túto položku, vyhľadajte meno alebo e-mailovú adresu osoby vo formulári uvedenom nižšie a prideľte im príslušnú úlohu. Najbežnejším použitím je poskytnúť ľuďom povolenia správcu, čo znamená, že budú úplne kontrolovať túto položku a jej obsah (ak nejaký má).
sl: Souporaba je enostaven način, da se drugim omogoči dostop za sodelovanje z vami na vaši vsebini. Če želite to postavko deliti z drugimi, poiščite ime ali elektronski naslov oseb v spodnjem obrazcu ter jim dodelite ustrezno vlogo. Najpogostejša uporaba je, da se ljudem dajo dovoljenja upraviteljev, kar pomeni, da imajo popoln nadzor nad to postavko in njeno vsebino (če obstaja).
sv: Delade rättigheter är ett enkelt sätt att göra det möjligt för andra att samarbeta med dig med ditt innehåll. För att dela denna post, sök på personens namn eller e﷓postadress i formuläret nedan och tilldela personerna en lämplig roll. Det vanligaste är att ge personer hanteringsbehörighet, vilket betyder att de har full kontroll över posten och dess innehåll (om det finns något).

# description_signin_fail_cookies
source: You are not currently signed in because you are not accepting cookies. Please make sure that your browser is configured to ${link} .
bg: Не можете да влезете в системата защото компютъра ви не приема бисквитки. Проверете дали браузъра ви е настроен с ${link} .
cs: V současné chvíli nemáte spojení, protože neakceptujete cookies. Ujistěte se prosím, že Váš prohlížeč je nastaven na ${link} .
da: Du er ikke tilmeldt for øjeblikket, fordi du ikke accepterer cookies. Kontroller, at din browser er indstillet til at ${link} .
de: Sie sind derzeit nicht angemeldet, da Sie keine Cookies akzeptieren. Bitte stellen Sie sicher, dass Ihr Browser auf ${link} eingestellt ist.
el: Δεν είστε επί του παρόντος συνδεδεμένοι, διότι δεν αποδέχεστε «μπισκότα» (cookies). Βεβαιωθείτε ότι το πρόγραμμα εξερεύνησης είναι ρυθμισμένο στην κατάσταση ${link} .
es: No se ha registrado porque su navegador no acepta cookies. Cerciórese de que su navegador puede ${link} .
et: Sa pole praegu sisse loginud, sest sa ei nõustu küpsistega. Palun veendu, kas sinu brauseri konfiguratsioonis on ${link} .
fi: Et ole tällä hetkellä kirjautuneena sisään, koska et hyväksy evästeitä. Varmista, että selaimesi on konfiguroitu ${link} .
fr: L’authentification a échoué car votre navigateur n’accepte pas les cookies. Assurez-vous que votre navigateur est configuré pour ${link} .
hu: Jelenleg nincs bejelentkezve, mert nem fogad sütiket. Kérjük, állítsa be böngészőjét, hogy az ${link} .
it: Non risulti riconosciuto perché il tuo computer non accetta i cookie. Verifica che il tuo browser sia configurato su ${link} .
lt: Jūs šiuo metu nesate užsiregistravęs, kadangi nepriimate slapukų. Įsitikinkite, kad jūsų naršyklės konfigūracija nustatyta pagal ${link} .
lv: Pašlaik jūs neesat pierakstīts, jo neesat akceptējis sīkdatnes. Pārliecinieties, vai jūsu pārlūkprogramma ir konfigurēta uz ${link} .
mt: Inti fil-preżent mintix illoggjat/a minħabba li mintix taċċetta cookies. Jekk jogħġbok aċċerta ruħek li l-browser tiegħek huwa konfigurat għal ${link} .
nl: U bent momenteel niet aangemeld, omdat uw browser geen cookies accepteert. Zorg ervoor dat uw browser als volgt is geconfigureerd ${link} .
pl: Nie jesteś obecnie zameldowany, ponieważ nie akceptujesz plików cookies. Dopilnuj, aby w Twojej przeglądarce ustawiono ${link} .
pt: Presentemente não está identificado porque não está a aceitar cookies. Queira verificar se o seu browser está configurado para ${link} .
ro: Momentan nu sunteţi conectat deoarece nu acceptaţi module cookie. Vă rugăm să vă asiguraţi că browser-ul dvs. este configurat pentru ${link} .
sk: Momentálne nie ste prihlásený, pretože ste neakceptovali cookies. Presvedčte sa, prosím, či je váš prehliadač konfigurovaný pre ${link} .
sl: Trenutno niste prijavljeni, ker ne sprejemate piškotkov. Poskrbite, da je vaš brskalnik nastavljen na ${link} .
sv: Du är inte inloggad just nu eftersom du inte accepterar cookies. Se till att din webbläsare har konfigurerats till ${link} .

# description_signin_fail_cookies_link
source: accept cookies
bg: приеми бисквитки
cs: akceptovat cookies
da: Acceptere cookies
de: Cookies akzeptieren
el: αποδοχή «μπισκότων» (cookies)
es: aceptar cookies
et: nõustu küpsistega
fi: hyväksy evästeet
fr: accepter les cookies
hu: sütik fogadása
it: accetta cookie
lt: priimti slapukus
lv: akceptēt sīkdatnes
mt: aċċetta l-cookies
nl: cookies accepteren
pl: akceptuj pliki cookies
pt: aceitar cookies
ro: a accepta module cookie
sk: akceptovať cookies
sl: Sprejmi piškotke
sv: acceptera cookies

# description_site_error
source: This site encountered an error trying to fulfill your request. The errors were:
bg: Сайтът отчете грешка, опитвайки се да изпълни вашата заявка. Грешката е:
cs: Na této stránce došlo při plnění Vašeho požadavku k chybě. Jde o tyto chyby:
da: Der opstod en fejl på siden ved behandlingen af din anmodning. Fejlene var:
de: Ihre Anfrage hat einen Fehler auf dieser Website verursacht. Die Fehler sind:
el: Παρουσιάστηκε σφάλμα στην τοποθεσία αυτή κατά την προσπάθεια να ικανοποιηθεί το αίτημά σας. Τα σφάλματα ήταν τα εξής:
es: El sitio ha detectado errores al tratar de llevar a cabo su solicitud. Dichos errores son los siguientes:
et: Käesolev sait sai veateate, kui püüdis sinu nõuet täita. Vead:
fi: Tällä sivustolla tapahtui virhe pyyntöäsi toteutettaessa. Virheet olivat seuraavat:
fr: Le site a rencontré une erreur en essayant de répondre à votre demande. Les erreurs rencontrées sont:
hu: Igénye teljesítése közben a lap a következő hibákat észlelte:
it: Il sito ha riscontrato errori nel tentativo di soddisfare la richiesta. Gli errori sono:
lt: Vykdant jūsų užklausą, šiame tinklalapyje aptikta klaida. Klaidos buvo tokios:
lv: Izpildot jūsu pieprasījumu, šajā vietnē notika kļūda. Kļūdas bija:
mt: Dan is-sît iltaqa’ ma’ problema waqt li kien qiegħed jipprova jwettaq it-talba tiegħek. L-iżbalji kienu:
nl: Er zijn fouten opgetreden toen deze site aan uw verzoek wilde voldoen. De fouten zijn:
pl: Ta witryna napotkała błędy podczas próby realizacji Twojego żądania. Te błędy to:
pt: Este site encontrou erros ao tentar dar resposta ao seu pedido. Os erros foram:
ro: Acest sit a întâlnit o eroare în încercarea de a îndeplini solicitarea dvs. Erorile au fost:
sk: Táto stránka narazila na chybu, keď sa snažila splniť vašu požiadavku. Chyby sú:
sl: Ta stran je naletela na težavo, ko je želela izpolniti vašo zahtevo. Napake so bile:
sv: Det uppstod ett fel när din begäran skulle behandlas. Felen var:

# description_site_error_double_check_or_search
source: Please double check the web address or use the search function on this page to find what you are looking for.
bg: Моля проверете интернет адреса или използвайте функцията ТЪРСИ на страницата за да намерите каквото ви интересува.
cs: Překontrolujte prosím internetovou adresu nebo použijte vyhledávací funkci na této stránce, abyste našli to, co hledáte.
da: Kontroller webadressen igen eller brug søgefunktionen på denne side til at finde, hvad du søger.
de: Bitte überprüfen Sie noch einmal die Webadresse oder verwenden Sie die Suchfunktion dieser Seite, um das Gewünschte zu finden.
el: Ελέγξτε ξανά τη διεύθυνση web ή χρησιμοποιήστε τη λειτουργία αναζήτησης που διατίθεται σε αυτήν τη σελίδα προκειμένου να βρείτε το αντικείμενο της αναζήτησής σας.
es: Le rogamos compruebe la dirección Web o utilice la función de búsqueda en esta página para encontrar lo que busca.
et: Palun kontrolli veebiaadressi uuesti või kasuta sellel lehel esitatud otsingufunktsiooni nõutud info leidmiseks.
fi: Tarkista Internet-osoite uudelleen tai käytä sivun hakutoimintoa löytääksesi etsimäsi.
fr: Veuillez vérifier que l'adresse web est correcte ou bien utiliser la fonction de recherche présente sur cette page pour trouver ce que vous cherchez.
hu: Kérjük, újból ellenőrizze a honlap címét, illetve a lap keresőjével állapítsa meg, hogy mit keres.
it: Verifica gli indirizzi web o utilizza la funzione di ricerca presente su questa pagina per trovare i risultati desiderati.
lt: Dar kartą patikrinkite interneto adresą arba pasinaudokite paieškos funkcija šiame tinklalapyje, kad rastumėte, ko ieškote.
lv: Lūdzu, pārbaudiet vairākkārt tīmekļa adresi vai izmantojiet šīs lapas meklēšanas funkciju, lai atrastu, ko jūs meklējat.
mt: Jekk jogħġbok ikkontrolla għal darbtejn l-indirizz ta’ l-internet jew uża l-funzjoni ta’ tfittxija fuq din il-paġna sabiex issib dak li qiegħed tfittex.
nl: Controleer goed het internetadres of gebruik de zoekfunctie op deze pagina om te vinden wat u zoekt.
pl: Sprawdź ponownie adres internetowy lub użyj funkcji wyszukiwania na tej stronie, aby wyszukać to, czego potrzebujesz.
pt: Queira verificar de novo o endereço web ou utilize a função de pesquisa nesta página para encontrar aquilo que procura.
ro: Vă rugăm mai verificaţi o dată adresa de web sau folosiţi funcţia căutare în această pagină, pentru a găsi ceea ce căutaţi:
sk: Skontrolujte, prosím, dvakrát internetovú adresu alebo použite vyhľadávaciu funkciu na tejto stránke, aby ste našli to, čo hľadáte.
sl: Še enkrat preverite spletni naslov ali uporabite iskalno funkcijo na tej strani, da boste našli, kar iščete.
sv: Dubbelkontrollera webbadressen eller använd sökfunktionen på denna sida för att hitta det du letar efter.

# description_still_failure
source: If you are still reaching this page after correctly configuring your browser, here are some possible reasons:
bg: Ако все още не можете да заредите коректно страницата, след настройката на браузера, тук са дадени няколко възможни решения:
cs: Pokud jste se po řádném nastavení prohlížeče ještě nedostali na tuto stránku, zde naleznete několik možných důvodů:
da: Hvis du stadig henvises til denne side efter at have indstillet din browser korrekt, kan det skyldes følgende:
de: Wenn Sie trotz korrekter Browsereinstellung erneut auf diese Seite gelangen, könnte es an folgenden Gründen liegen:
el: Εάν εξακολουθεί να εμφανίζεται αυτή η σελίδα ακόμη και αφότου ρυθμίσατε σωστά το πρόγραμμα εξερεύνησης, ενδέχεται να ισχύουν τα ακόλουθα:
es: Si ha llegado a esta página después de configurar su navegador, a continuación le exponemos las posibles razones:
et: Kui sa ikka satud sellele lehele pärast õigesti konfigureeritud brauserit, võivad põhjused olla järgmised:
fi: Jos tämä sivu ilmaantuu edelleen, vaikka selain on konfiguroitu asianmukaisesti, syinä voivat olla seuraavat seikat:
fr: Si vous obtenez encore cette page après avoir configuré correctement votre navigateur, voici les causes possibles:
hu: Ha a böngésző megfelelő beállítása után még mindig erre a lapra érkezik, ezt talán a következő lehetséges okok magyarázzák:
it: Se dopo aver configurato correttamente il browser torni su questa pagina, la ragione può essere una delle seguenti:
lt: Jei jūs vis dar galite patekti į šį puslapį, nustatę teisingą jūsų naršyklės konfigūraciją, gali būti keletas galimų priežasčių:
lv: Ja jūs vēl arvien sasniedzat šo lapu pēc pareizas pārlūkprogrammas konfigurēšanas, tas var būt šādu iemeslu dēļ:
mt: Fil-każ li għadek qiegħed tasal għal din il-paġna wara li tikkonfigura l-browser tiegħek b’mod korrett, hawnhekk issib xi raġunijiet possibbli:
nl: Indien deze pagina blijft verschijnen nadat u uw browser op de juiste wijze heeft geconfigureerd, zijn er verschillende oorzaken mogelijk:
pl: Jeśli po prawidłowym skonfigurowaniu przeglądarki nadal pojawia się ta strona, prawdopodobnie:
pt: Se permanece nesta página depois de ter configurado correctamente o seu browser, indicam-se em seguida algumas razões possíveis:
ro: Dacă această pagină apare în continuare după ce aţi configurat corect browser-ul dvs., aici puteţi găsi posibilele motive:
sk: Ak sa ešte stale dostávate k tejto stránke po správnom konfigurovaní vášho prehliadača, tu sú niektoré možné príčiny:
sl: Če po pravilni nastavitvi vašega brskalnika še zmeraj pridete na to stran, so tukaj navedeni možni razlogi:
sv: Om du forfarande kommer tillbaka till denna sida efter det att du har konfigurerat din webbläsare på rätt sätt kan det bero på någon av följande orsaker:
