Repository: syslabcom/osha.theme
Catalog: src/osha/theme/locales/*/LC_MESSAGES/osha.po
Languages: bg, cs, da, de, el, es, et, fi, fr, hu, is, it, lt, lv, mt, nl, no, pl, pt, ro, sk, sl, sv

# title_agency
source: European Agency<br />for Safety and Health<br />at Work
bg: Европейска агенция<br />за безопасност и здраве<br />при работа
cs: Evropská agentura pro<br />bezpečnost a ochranu<br />zdraví při práci
da: Den Europæiske<br/>Arbejdsmiljøagentur
de: Europäische Agentur für<br />Sicherheit und Gesundheitsschutz<br />am Arbeitsplatz
el: Ευρωπαϊκός Οργανισμός<br />για την Ασφάλεια και την<br />Υγεία στην Εργασία
es: Agencia Europea para<br />la Seguridad y la Salud<br />en el Trabajo
et: Euroopa Tööohutuse<br />ja Töötervishoiu<br />Agentuur
fi: Euroopan<br />työturvallisuus- ja<br />työterveysvirasto
fr: Agence européenne pour<br />la sécurité et la santé<br />au travail
hu: Európai Munkahelyi<br />Biztonsági és Egészségvédelmi<br />Ügynökség
is: Vinnuverndarstofnun ESB<br/>fyrir öryggi og heilbrigði<br/>á vinnustað
it: Agenzia europea per<br />la sicurezza e la salute<br />sul lavoro
lt: Europos darbuotojų<br />saugos ir sveikatos<br />agentūra
lv: Eiropas Darba<br />drošības un veselības<br />aizsardzības aģentūra
mt: L-Aġenzija Ewropea<br />għasgurtà u s-Saħħa<br />fuq il-post taxgħol
nl: Europees Agentschap voor<br />veiligheid en gezondheid<br />op het werk
no: Det europeiske<br />arbeidsmiljøorganet
pl: Europejska Agencja<br />Bezpieczeństwa<br />i Zdrowia w Pracy
pt: Agência Europeia para<br />a Segurança e Saúde<br />no Trabalho
ro: Agenţia Europeană pentru<br />Securitate şi Sănătate<br />la Locul de Muncă
sk: Európska agentúra pre<br />bezpečnosť a ochranu<br />zdravia pri práci
sl: Evropska agencija za<br />varnost in zdravje<br />pri delu
sv: Europeiska<br />arbetsmiljöbyrån

# slogan_hw2010_campaign
source: Healthy Workplaces
bg: Здравословни работни места
cs: Dobré pro Vás<br />Dobré pro podnikání.
da: Et sikkert og sundt arbejdsmiljø.
de: Gesunde Arbeitsplätze.
el: Ασφαλείς και Υγιείς Χώροι Εργασίας.
es: Trabajos saludables
et: Tervislikud töökohad.
fi: Terveellinen työ.
fr: Lieux de travail sains.
hu: Egészséges munkahelyek.
is: Heilbrigði á vinnustað
it: Ambienti di lavoro sani e sicuri.
lt: Saugi darbo vieta.
lv: Drošas un veselībai nekaitīgas darbavietas.
mt: Postijiet tax-xogħol li jġibu ´l quddiem is-saħħa.
nl: Een gezonde werkplek.
no: Et sikkert og godt arbeidsmiljø.
pl: Zdrowe i bezpieczne miejsce pracy.
pt: Locais de trabalho seguros e saudáveis.
ro: LOCURI de MUNCĂ SIGURE ŞI SĂNĂTOASE.
sk: Zdravé pracoviská.
sl: Zdravo delovno okolje.
sv: Ett hälsosamt arbetsliv.

# subslogan_hw2010_campaign
source: Good for you.<br/>Good for business.<br/>
bg: Добре е за теб<br/>Добре е за бизнеса.
cs: Evropská kampaň za bezpečnost práce při údržbě
da: Godt for både dig og din arbejdsplads.
de: Ein Gewinn für alle.
el: Οφέλη για εσένα προσωπικά.<br/>Οφέλη για τις επιχειρήσεις.
es: Bueno para ti.<br />Buen negocio para todos.
et: Hea sinule.<br />Hea äritegevusele.
fi: Yhteinen etu!
fr: Bon pour vous.<br />Bon pour les affaires.
hu: Jó Önnek!<br />Jó a vállalkozásnak!
is: Gott fyrir þig.<br/>Gott fyrir reksturinn.<br/>
it: Un bene per te.<br />Un bene per l'azienda.
lt: Naudinga jums.<br />Naudinga verslui.
lv: Ieguvums Jums.<br />Ieguvums Jūsu uzņēmumam.
mt: Tajjeb għalik.<br />Tajjeb għall-kumpanija.
nl: Goed voor jou en voor de zaak.
no: Bra for både deg <br/>og din arbeidsplass.
pl: Dobre dla Ciebie.<br />Dobre dla firmy.
pt: Bom para si.<br />Bom para as empresas.
ro: Bine pentru tine.<br />Bine pentru afacere.
sk: Dobré pre teba.<br />Dobré pre podnik.
sl: Dobro za vas.<br />Dobro za posel.
sv: Bra för alla.

# slogan_statment_hw2010_campaign
source: A European campaign on Safe Maintenance
bg: Поддържай безопасно работно място
da: Hold sikkerheden ved lige – en europæisk kampagne
de: Eine Europäische Kampagne zur sicheren Instandhaltung
el: Ευρωπαϊκή Εκστρατεία για Ασφαλείς Εργασίες Συντήρησης
es: Una campaña europea sobre mantenimiento seguro y preventivo
et: EUROOPA KAMPAANIA HOOLDUS JA REMONDITÖÖDE OHUTUSE NIMEL
fi: Eurooppalainen kunnossapidon turvallisuuskampanja
fr: une campagne européenne pour des travaux de maintenance plus sûrs
hu: Európai kampány a biztonságos karbantartásról
is: Evrópsk herferð fyrir öruggt viðhald
it: Campagna europea sulla manutenzione sicura
lt: Europos kampanija, skirta saugiai techninei priežiūrai
lv: Eiropas kampaņa par drošības uzturēšanu darbā
mt: Kampanja Ewropea dwar Sigurtà fil-Manutenzjoni
nl: Een Europese campagne over het veilig uitvoeren van onderhoudswerk
no: Europeisk kampanje for sikkert vedlikehold
pl: Europejska Kampania Informacyjna na rzecz bezpieczeństwa eksploatacji maszyn, urządzeń i budynków
pt: Uma Campanha Europeia sobre trabalhos de reparação e manutenção seguros
ro: O Campanie Europeană privind securitatea lucrărilor de mentenanţă.
sk: Európska kampaň bezpečnosť v údržbe
sl: Evropska kampanja za varnost pri vzdrževalnih delih
sv: En europeisk kampanj för säkert underhållsarbete

# heading_ew2005_stopthatnoise
source: STOP THAT NOISE!
da: Stop støj!
de: Schluss mit Lärm!
el: Καταπολεμειστε το θορυβο!
es: ¡No al ruido!
et: Peatage müra!
fi: Stop meteli ei vetele!
fr: Halte au bruit!
hu: Elég a zajból!
is: HÆTTIÐ ÞESSUM HÁVAÐA!
it: Abbasso il rumore!
lt: Mažinkime triukšmą!
lv: Ierobežo troksni!
mt: Aqta' dak l-Istorbju!
nl: Weg met de herrie!
no: STOPP DET BRÅKET!
pl: Stop hałasowi!
pt: Calem esse ruído!
sk: Obmedzte hluk!
sl: Prenehajte s tem hrupom!
sv: Bort med bullret!

# title_campaign_beinformed
source: Be informed
bg: Научете
cs: Buďte informováni
da: Vær informeret
de: Informieren Sie sich!
el: Ενημερωθείτε
es: Infórmese
et: Teadmiseks
fi: Tietoa
fr: S’informer
hu: Tájékozódjon
is: Vertu upplýst(ur)
it: Informazioni
lt: Informacija šiomis temomis
lv: Esi informēts
mt: Sir af
nl: Blijf op de hoogte!
no: Hold deg informert
pl: Informacje
pt: Informe-se
ro: Informează-te
sk: Buďte informovaní
sv: Håll dig informerad

# - job vacancies, call for contractors
source: - Job vacancies, Calls for contractors
cs: - Volná místa, Výběrová řízení pro dodavatele
da: - Stillingsopslag, Udbud
de: - Stellenausschreibungen, Ausschreibungen
el: - Κενές Θέσεις εργασίας, Προσκλήσεις για αντισυμβαλλομένους
es: - Ofertas de empleo, Contratación - convocatorias
et: - Vabad töökohad, Hankekonkursid
fi: - Avoimet työpaikat, Tarjouskilpailut
fr: - Emplois vacants, Appels à contractants
hu: - Állásajánlatok, Pályázati kiírások
it: - Posti vacanti, Gare d'appalto
lt: - Laisvos darbo vietos, Kvietimas rangovams
lv: - Vakances, Konkursi līgumslēdzējiem
mt: - Postijiet tax-xogħol battala, Sejħiet għall-kuntratturi
nl: - Vacatures, Oproep aan nieuwe contractanten
pl: - Oferty pracy, Kontrakty
pt: - Ofertas de emprego, Concursos públicos
ro: - Posturi vacante, Apel pentru contractori
sk: - Voľné miesta, Vypísané výberové konania pre dodávateľov
sl: - Prosta delovna mesta, Razpisi za pogodbene delavce
sv: - Lediga tjänster, Anbudsinfordringar

# Abschicken
source: Send
bg: Изпрати
cs: Odeslat
de: Abschicken
el: Αποστολή
es: Enviar
et: Saada
fi: Lähetä
fr: Envoyer
hu: Küldés
it: Invia
lt: Siųsti
lv: Nosūtīt
mt: Ibgħat
nl: Verzenden
pl: Wyślij
pt: Enviar
ro: Trimiteţi
sk: Odoslať
sl: Pošlji
sv: Skicka

source: Accept request
bg: Приеми
cs: Akceptovat požadavek
da: Accepter anmodning
de: Anfrage annehmen
el: Αποδοχή αίτησης
es: Aceptar petición
et: Aktsepteeri nõue
fi: Hyväksy pyyntö
fr: Accepter Demande
hu: Kérés elfogadása
it: Accetta richiesta
lt: Priimti užklausą
lv: Akceptēt pieprasījumu
mt: Aċċetta t-Talba
nl: Verzoek aanvaarden
pl: Przyjmij żądanie
pt: Aceitar Pedido
ro: Acceptare cerere
sk: Akceptovať žiadosť
sl: Sprejmi zahtevo
sv: Acceptera begäran

source: Add
bg: Добави
cs: Přidat
da: Tilføj
de: Hinzufügen
el: Προσθήκη
es: Añadir
et: Lisa
fi: Lisää
fr: Ajouter
hu: Hozzáadás
it: Aggiungi
lt: Įtraukti
lv: Pievienot
mt: Żid
nl: Toevoegen
pl: Dodaj
pt: Adicionar
ro: Adăugaţi
sk: Pridať
sl: Dodaj
sv: Lägg till

source: Add Board
bg: Добави категория
cs: Přidat diskusní panel
da: Tilføj forum
de: Forum hinzufügen
el: Προσθήκη Βήματος Συζήτησης
es: Añadir foro
et: Lisa vestlusgrupp
fi: Lisää keskusteluryhmä
fr: Ajouter Forum
hu: Fórum hozzáadása
it: Aggiungi forum
lt: Įtraukti forumą
lv: Pievienot forumu
mt: Żid il-Bord
nl: Discussieforum toevoegen
pl: Dodaj forum
pt: Adicionar Fórum
ro: Adăugare forum
sk: Pridať diskusné fórum
sl: Dodaj razpravljalni forum
sv: Lägg till anslagstavla

source: Add Dyno Content
bg: Добави Dyno Content
cs: Přidat Dyno Content
da: Tilføj Dyno Content
de: Dyno Content hinzufügen
el: Προσθήκη περιεχομένου Dyno
es: Añadir Dyno Content
et: Lisa Dyno Content
fi: Lisää Dyno Content -ohjelma
fr: Ajouter Dyno Content
hu: ’Dyno Content’ hozzáadása
it: Aggiungi Dyno Content
lt: Įtraukti Dyno Content
lv: Pievienot Dyno Content
mt: Żid Dyno Content
nl: Dyno Content toevoegen
pl: Dodaj Dyno Content
pt: Adicionar Dyno Content
ro: Adăugare conţinut dyno
sk: Pridať Dyno Content
sl: Dodaj Dyno Content
sv: Lägg till Dyno Content

source: Add event
bg: Добави събитие
cs: Přidat událost
da: Tilføj arrangement
de: Event hinzufügen
el: Προσθήκη συμβάντος
es: Añadir evento
et: Lisa sündmus
fi: Lisää tapahtuma
fr: Ajouter événement
hu: Esemény hozzáadása
it: Aggiungi evento
lt: Įtraukti įvykį
lv: Pievienot notikumu
mt: Żid Avveniment
nl: Evenement toevoegen
pl: Dodaj zdarzenie
pt: Adicionar evento
ro: Adăugare eveniment
sk: Pridať termín
sl: Dodaj dogodek
sv: Lägg till evenemang

source: Add file
bg: Добави файл
cs: Přidat soubor
da: Tilføj fil
de: Datei hinzufügen
el: Προσθήκη αρχείου
es: Añadir archivo
et: Lisa fail
fi: Lisää tiedosto
fr: Ajouter fichier
hu: Állomány hozzáadása
it: Aggiungi file
lt: Įtraukti failą
lv: Pievienot failu
mt: Żid Fajl
nl: Bestand toevoegen
pl: Dodaj plik
pt: Adicionar ficheiro
ro: Adăugare fişier
sk: Pridať súbor
sl: Dodaj datoteko
sv: Lägg till fil

source: Add News Article
bg: Добави новина
cs: Přidat článek z Krátkých zpráv
da: Tilføj nyhedsartikel
de: Nachrichtenartikel hinzufügen
el: Προσθήκη ενημερωτικού άρθρου
es: Añadir artículo de noticias
et: Lisa uudisteartikkel
fi: Lisää uutisartikkeli
fr: Ajouter Article d’actualité
hu: Hírcikk hozzáadása
it: Aggiungi articolo news
lt: Įtraukti naujienų straipsnį
lv: Pievienot jaunumu ziņu
mt: Żid l-Artikolu ta’ l-Aħbarijiet
nl: Nieuwsbericht toevoegen
pl: Dodaj wiadomość
pt: Adicionar Artigo de News
ro: Adăugaţi articol de ştiri
sk: Pridať článok
sl: Dodaj novičarski članek
sv: Lägg till nyhetsartikel

source: Add new items to this folder
bg: Добавяне на нови обекти към тази папка
cs: Přidat nové položky do této složky
da: Tilføj nye elementer til denne mappe
de: Neue Elemente zu diesem Verzeichnis hinzufügen
el: Προσθήκη νέων στοιχείων σε αυτόν τον φάκελο
es: Añadir nuevos artículos a esta carpeta
et: Lisa sellesse kausta uusi artikleid
fi: Lisää uusia tiedostoja tähän kansioon
fr: Ajouter nouveaux éléments à ce dossier
hu: Új elemek hozzáadása ehhez a mappához
it: Aggiungi nuovi oggetti nella cartella
lt: Įtraukti naujus elementus į šį katalogą
lv: Pievienot jaunus vienumus mapē
mt: Żid partiti ġodda ma’ dan il-fowlder
nl: Nieuwe items aan deze map toevoegen
pl: Dodaj nowe pozycje do tego folderu
pt: Adicionar novos itens a esta pasta
ro: Adăugaţi articole noi în acest folder
sk: Pridať nové položky do tohto priečinka
sl: Dodaj nove postavke v mapo
sv: Lägg till nya poster i denna mapp

source: Add this location to My Favorites
bg: Добави страница в My Favorites
cs: Přidat tuto adresu k mým oblíbeným položkám
da: Føj til foretrukne
de: Diesen Standort zu Meine Favoriten hinzufügen
el: Προσθήκη αυτής της τοποθεσίας στα Αγαπημένα
es: Añadir esta ubicación a Mis favoritos
et: Lisa asukoht lemmikute hulka
fi: Lisää tämä osoite Suosikkeihini
fr: Ajouter cette page à Mes Favoris
hu: A hely hozzáadása a kedvencekhez
it: Aggiungi a Preferiti
lt: Įtraukti šios vietos nuorodą į Parankinių sąrašą
lv: Pievienot šo vietu My Favorites /vietņu izlase/
mt: Żid din il-paġna mal-Favoriti Tiegħi
nl: Deze locatie aan Mijn favorieten toevoegen
pl: Dodaj tę lokalizację do Ulubionych
pt: Adicionar esta localização aos Meus Favoritos
ro: Adăugaţi locaţia la Favoritele mele
sk: Pridať túto stránku k Obľúbeným položkám
sl: Dodaj to lokacijo med Priljubljene
sv: Lägg till denna plats i Favoriter

source: Add to selected Newsletters
bg: Добави към новини
cs: Přidat k vybraným bulletinům
da: Føj til valgte nyhedsbreve
de: Zu den ausgewählten Mitteilungsblättern hinzufügen
el: Προσθήκη στα επιλεγμένα ενημερωτικά δελτία
es: Añadir a los boletines seleccionados
et: Lisa valitud infolehtede hulka
fi: Lisää valittuihin uutiskirjeisiin
fr: Ajouter aux Actualités sélectionnées
hu: Hozzáadás a válogatott hírlevelekhez
it: Aggiungi a Newsletter selezionate
lt: Įtraukti į pasirinktus informacinius biuletenius
lv: Pievienot izvēlētām ziņām no vēstkopām
mt: Żid ma’ Bullettini magħżula
nl: Toevoegen aan geselecteerde nieuwbrieven
pl: Dodaj do wybranych biuletynów
pt: Adicionar a Newsletters seleccionados
ro: Adăugaţi la Buletinele selectate
sk: Pridať k vybraným bulletinom
sl: Dodaj med izbrane novičarske prispevke
sv: Lägg till i valda nyhetsbrev

source: Administration
bg: Администрация
cs: Správa
de: Verwaltung
el: Διαχείριση
es: Administración
et: Haldamine
fi: Hallinto
hu: Adminisztráció
it: Amministrazione
lt: Administracija
lv: Administrācija
mt: Amministrazzjoni
nl: Beheer
pl: Administracja
pt: Administração
ro: Administrare
sk: Správa
sl: Upravljanje

source: Agency logo
bg: Лого на агенцията
cs: Logo agentury
da: Agenturets logo
de: Agenturlogo
el: Λογότυπο του Οργανισμού
es: Logotipo de la Agencia
et: Agentuuri logo
fi: Viraston tunnus
fr: Logo de l’Agence
hu: Ügynökségi logó
it: Logo Agenzia
lt: Agentūros logotipas
lv: Aģentūras logo
mt: Il-Logo ta’ l-Aġenzija
nl: Logo Agentschap
pl: Logo agencji
pt: Logotipo da Agência
ro: Logo-ul agenţiei
sk: Logo agentúry
sl: Logotip Agencije
sv: Byråns logotyp

# Als Entwurf speichern
source: Save as Draft
bg: Запомни като проект
cs: Uložit jako návrh
da: Gem som kladde
de: Als Entwurf speichern
el: Αποθήκευση ως Πρόχειρο
es: Guardar como borrador
et: Salvesta mustandina
fi: Tallenna luonnoksena
fr: Sauvegarder en tant que Brouillon
hu: Mentés tervezetként
it: Salva nella cartella Bozze
lt: Įšsaugoti kaip juodraštį
lv: Noglabāt kā melnrakstu
mt: Issejvja bħala Abbozz
nl: Opslaan als ontwerp
pl: Zapisz jako kopię roboczą
pt: Guardar como rascunho
ro: Salvare ca proiect
sk: Uložiť ako návrh
sl: Shrani kot osnutek
sv: Spara som utkast

source: Amendment
bg: Подобрение
cs: Pozměňovací návrh
da: Ændring
de: Abänderung
el: Τροποποίηση
es: Modificación
et: Parandus
fi: Tarkistus
fr: Amendement
hu: Módosítás
it: Correzione
lt: Pataisa
lv: Uzlabojums
mt: Emenda
nl: Wijziging
pl: Zmiana
pt: Alteração
ro: Modificare
sk: Doplnok
sl: Popravek
sv: Ändring

source: Apply for new Board
bg: Заявление за нов форум
cs: Požádat o nový diskusní panel
da: Søg om optagelse i nyt forum
de: Neues Forum beantragen
el: Αίτηση για νέο βήμα συζήτησης
es: Solicitar nuevo foro
et: Kohalda uuele vestlusgrupile
fi: Koskee uutta keskusteluryhmää
fr: Demander nouveau Forum
hu: Új fórum igénylése
it: Richiedi nuovo forum
lt: Kreiptis dėl naujo forumo
lv: Pieteikties jaunam forumam
mt: Applika għal Bord ġdid
nl: Inschrijven voor nieuw discussieforum
pl: Zgłoś się do nowego forum
pt: Solicitar novo Fórum
ro: Aplicaţi pentru un Forum nou
sk: Požiadať o nové diskusné fórum
sl: Zaprosi za nov razpravljalni forum
sv: Ansök om ny anslagstavla

source: Assign
bg: Присвояване
cs: Přiřadit
da: Tildel
de: Zuweisen
el: Ανάθεση
es: Asignar
et: Kinnista
fi: Määritä
fr: Affecter
hu: Hozzárendelés
it: Assegna
lt: Paskirti
lv: Piešķirt
mt: Assenja
nl: Toekennen
pl: Przydziel
pt: Atribuir
ro: Atribuire
sk: Prideliť
sl: Dodeli
sv: Tilldela

source: Assign local role to selected group(s)
bg: Възлагане локални роли на избраните групи
cs: Přiřadit lokální roli vybrané(ým) skupině(ám)
da: Tildel valgte gruppe(r) lokal rolle
de: Lokale Rolle ausgewählten Gruppen zuweisen
el: Ανάθεση τοπικού ρόλου σε επιλεγμένη(ες) ομάδα(ες)
es: Asignar Función local a Grupo(s) seleccionado(s)
et: Kinnista kohalik roll valitud rühma(de)le
fi: Määritä valittujen ryhmien paikallinen rooli
fr: Affecter Rôle Local à Groupe(s) Sélectionné(s)
hu: Helyi szerepkör hozzárendelése a kijelölt csoport(ok)hoz
it: Assegna ruolo locale a gruppo(i) selezionato(i)
lt: Priskirti pasirinktai grupei(-ėms) vietinių vartotojų roles
lv: Piešķirt vietēju lomu izvēlētai (-ām) grupai (-ām)
mt: Assenja Rwol Lokali lil Grupp(i) Magħżul(a)
nl: Plaatselijke rol aan geselecteerde groep(en) toekennen
pl: Przydziel funkcję lokalną do wybranych(ej) grup(y)
pt: Atribuir Função Local a Grupo(s) Seleccionado(s)
ro: Se atribuie rolul local grupurilor selectate
sk: Prideliť miestnu úlohu vybratej skupine(-ám)
sl: Dodeli lokalno uporabniško vlogo izbrani(m) skupini(am)
sv: Tilldela lokal roll till vald(a) grupp(er)

source: Assign local role to selected user(s)
bg: Възлагане локални роли на избраните потребители
cs: Přiřadit lokální roli vybranému(ým) uživateli(ům)
da: Tildel valgte bruger(e) lokal rolle
de: Lokale Rolle ausgewählten Benutzern zuweisen
el: Ανάθεση τοπικού ρόλου σε επιλεγμένο(ους) χρήστη(ες)
es: Asignar Función local a Usuario(s) seleccionado(s)
et: Kinnista kohalik roll valitud kasutaja(te)le
fi: Määritä valittujen käyttäjien paikallinen rooli
fr: Affecter Rôle Local à Utilisateur(s) Sélectionné(s)
hu: Helyi szerepkör hozzárendelése a kijelölt felhasználó(k)hoz
it: Assegna ruolo locale a utente(i) selezionato(i)
lt: Priskirti pasirinktam(-iems) vartotojui(-ams) lokalinę rolę
lv: Piešķirt vietēju lomu izvēlētam (-iem) lietotājam (-jiem)
mt: Assenja Rwol Lokali lil Utent(i) Magħżul(a)
nl: Plaatselijke rol aan geselecteerde gebruiker(s) toekennen
pl: Przydziel funkcję lokalną do wybranego(ych) użytkownika(ów)
pt: Atribuir Função Local a Utilizador(es) Seleccionado(s)
ro: Se atribuie rolul local utilizatorilor selectaţi
sk: Prideliť miestnu úlohu vybratému používateľovi(-om)
sl: Dodeli lokalno uporabniško vlogo izbrani(m) uporabnik(om)
sv: Tilldela lokal roll till vald(a) användare

source: Attachments
bg: Прикачи файл
cs: Přílohy
da: Vedhæftede filer
de: Anhänge
el: Συνημμένα
es: Archivos adjuntos
et: Manused
fi: Liitteet
fr: Fichiers joints
hu: Mellékletek
it: Allegati
lt: Priedai
lv: Piesaistnes
mt: Annessi
nl: Bijlagen
pl: Załączniki
pt: Anexos
ro: Anexe
sk: Prílohy
sl: Priloge
sv: Bilagor

source: Bind Board
bg: Свързан Форум
cs: Spojit diskusní panel
da: Tilknyt forum
de: Forum einbinden
el: Σύνδεση βήματος συζήτησης
es: Asociar a foro
et: Seo vestlusgrupiga
fi: Rinnakkainen keskusteluryhmä
fr: Forum Attaché
hu: Fórum összekötése
it: Collega forum
lt: Susieti su forumu
lv: Piesaistīt forumam
mt: Orbot il-Bord
nl: Discussieforum binden
pl: Powiąż forum
pt: Ligar Fórum
ro: Conectare forum
sk: Priradiť diskusné fórum
sl: Poveži z razpravljalnim forumom
sv: Koppla anslagstavla

source: Bind to Center
bg: Привържи към дискусионен център
cs: Spojit s centrem
da: Knyt til center
de: In Center einbinden
el: Σύνδεση με το Κέντρο
es: Asociar a centro
et: Seo keskusega
fi: Siirrä keskukselle
fr: Attacher au Centre
hu: Összekötés a központtal
it: Collega a centro
lt: Susieti su centru
lv: Piesaistīt centram
mt: Orbot maċ-Ċentru
nl: Binden aan discussiecentrum
pl: Powiąż z centrum
pt: Ligar ao Centro
ro: Conectare la centru
sk: Priradiť k stredisku
sl: Poveži s centrom
sv: Koppla till center

source: Calendar week view
bg: Календар седмичен изглед
cs: Náhled na kalendářní týden
da: Ugekalendervisning
de: Ansicht Kalenderwoche
el: Προβολή ημερολογίου εβδομάδας
es: Visualización por semanas
et: Kalendrinädala vaade
fi: Kalenteriviikkonäkymä
fr: Vue hebdomadaire du calendrier
hu: Naptári hét szerinti nézet
is: Yfirlit yfir dagatal vikunnar
it: Visualizza calendario settimana
lt: Savaitės kalendoriaus vaizdas
lv: Kalendārs pa nedēļām
mt: Dehra ta’ ġimgħa skond il-kalendarju
nl: Overzicht van kalenderweek
no: Kalenderuke-visning
pl: Widok tygodniowy kalendarza
pt: Vista de calendário semanal
ro: Vizualizare calendar săptămână
sk: Prehľad kalendárneho týždňa
sl: Pogled po koledarskih tednih
sv: Visning av kalendervecka

source: Cancel
bg: Отказване
cs: Zrušit
da: Annuller
de: Abbrechen
el: Ακύρωση
es: Cancelar
et: Tühista
fi: Peruuta
fr: Annuler
hu: Mégsem
is: Hætta við
it: Annulla
lt: Nutraukti
lv: Atcelt
mt: Ikkanċella
nl: Annuleren
no: Avbryt
pl: Anuluj
pt: Cancelar
ro: Anulare
sk: Zrušiť
sl: Prekliči
sv: Avbryt

source: Change
bg: Промени
cs: Změnit
da: Omdefiner
de: Ändern
el: Αλλαγή
es: Cambiar
et: Muuda
fi: Muuta
fr: Modifier
hu: Módosít
is: Breyta
it: Modifica
lt: Pakeisti
lv: Mainīt
mt: Biddel
nl: Wijzigen
no: Endre
pl: Zmień
pt: Alterar
ro: Schimbare
sk: Zmeniť
sl: Spremeni
sv: Ändra

source: Change active state
bg: Промяна на активното състояние
cs: Změnit aktivní stav
da: Skift aktiv status
de: Aktiven Status ändern
el: Αλλαγή ενεργού κατάστασης
es: Cambiar estado activo
et: Muuda aktiivset olekut
fi: Muuta aktiivista tilaa
fr: Modifier état actif
hu: Aktív állapot módosítása
it: Modifica stato attivo
lt: Pakeisti aktyvią būseną
lv: Mainīt aktīvo stāvokli
mt: Biddel l-istat attiv
nl: Actieve status wijzigen
pl: Zmień stan aktywny
pt: Alterar estado activo
ro: Shimbare caracter activ
sk: Zmeniť aktívny stav
sl: Spremeni aktivno stanje
sv: Ändra aktiv status

source: Check entry
bg: Проверка
cs: Ověřit vstup
da: Kontroller det indtastede
de: Eingabe überprüfen
el: Έλεγχος καταχώρισης
es: Examinar entrada
et: Kontrolli sisestust
fi: Tarkista kirjautumistiedot
fr: Vérifier données saisies
hu: Bejegyzés ellenőrzése
is: Athuga innslátt
it: Controlla dati inseriti
lt: Patikrinti įvestą įrašą
lv: Pārbaudīt ievadi
mt: Ikkontrolla l-iskrizzjoni
nl: Invoer controleren
no: Kontroller inntastingen
pl: Sprawdź wpis
pt: Verificar entrada
ro: Verificaţi intrare
sk: Skontrolovať zápis
sl: Preveri vnos
sv: Kontrollera post

source: Checkin
bg: Регистрация
cs: Přihlásit
de: Objekt freigeben (Check-in)
el: Μεταβίβαση ελέγχου
es: Registro
et: Logi sisse
fi: Kirjaudu sisään
fr: Archiver
hu: Bejelentkezés
lt: Įregistruoti
lv: Reģistrācija
mt: Arkivja
nl: Aanmelden
pl: Zameldowanie
ro: Înregistrare
sk: Prihlásenie
sl: Prijava
sv: Checka in

source: Checkout
bg: Отписвам
cs: Odhlásit
de: Objekt reservieren (Check-out)
el: Ανάληψη ελέγχου
es: Salida
et: Logi välja
fi: Kirjaudu ulos
fr: Extraire
hu: Kijelentkezés
lt: Išregistruoti
lv: Izrakstīšanās
mt: Ħruġ
nl: Afmelden
pl: Wymeldowanie
ro: Ieşire
sk: Odhlásenie
sl: Odjava
sv: Checka ut
