Repository: syslabcom/osha.theme
Catalog: src/osha/theme/locales/*/LC_MESSAGES/osha_quizzes.po
Languages: cs, da, de, el, es, et, fi, fr, hu, it, lt, lv, mt, nl, pl, pt, sk, sl, sv

# mq_subline
source: How much do you know about Musculoskeletal Disorders (MSDs) and back pain? Try this quick quiz.
cs: Kolik toho víte o muskuloskeletálních poruchách (MSD) a bolestech zad? Zkuste si tento rychlý kvíz.
da: Hvor meget ved du om muskel- og skeletbesvær og rygsmerter? Prøv denne hurtige quiz.
de: Was weißt Du über Muskel-Skelett-Erkrankungen (MSD) und über Rückenprobleme? Finde es heraus und spiel das schnelle Quiz:
el: Τι γνωρίζετε για τις μυοσκελετικές παθήσεις(MSDs) και την οσφυαλγία; Απαντήστε στο ακόλουθο σύντομο κουίζ.
es: ¿Cuánto sabe usted sobre trastornos musculoesqueléticos (TME) y sobre dolores de espalda? ¡Intente responder a las siguientes preguntas rápidas!
et: Kui palju tead luu- ja lihaskonna vaevuste ning seljavalu kohta? Proovi oma teadmisi.
fi: Mitä tiedät tuki- ja liikuntaelimistön sairauksista (TULES) ja selkäkivuista? Kokeile pikakyselyä
fr: Que savez-vous des troubles musculo-squelettiques (TMS) et des douleurs dorsales? Faites ce petit quiz.
hu: Mit tudsz a váz- és izomrendszeri zavarokról (MSD) és a hátfájdalomról? Tedd próbára magad e gyorskvíz segítségével.
it: Quanto conosci sui disturbi muscoloscheletrici e sul mal di schiena? Prova a fare questo rapido quiz.
lt: Ką žinote apie kaulų – raumenų sistemos sutrikimųs ir nugaros skausmus? Ar teisingi šie teiginiai?
lv: Cik daudz Jūs zināt par muskuļu un skeleta funkciju traucējumiem (MST) un muguras sāpēm? Izpildiet šo testu.
mt: Kemm taf dwar il-problemi muskuloskeletali (Musculoskeletal Disorders (MSDs) u wġigħ fid-dahar? Ipprova dan il-kwizz.
nl: Wat weet u van spier- en skeletaandoeningen (SSA's) en rugpijn? Probeer deze snelle quiz
pl: Jaka jest twoja wiedza na temat zaburzeń układu mięśniowo-szkieletowego (MSD) i bólów pleców? Sprawdź swoje wiadomości w tym szybkim kwizie
pt: O que sabe lesões músculo-esqueléticas e dores de nas costas? Responda a este rápido questionário.
sk: Čo viete o svalovo-kostrových poruchách (MSD) a o bolestiach chrbta? Otestujte si vaše znalosti krátkym kvízom.
sl: Kaj veš o kostno-mišičnih obolenjih in bolečinah v hrbtenici? Rešite ta kratki kviz
sv: Hur mycket vet du om belastningsskador sjukdomar och ryggont? Gör det här snabba frågetestet.

# mq_question_1
source: There are specific work laws in the EU Member States that cover the lifting of loads
cs: Členské státy EU disponují specifickými zákony, které upravují problematiku zvedání břemen
da: Der findes en bestemt arbejdslovgivning i EU-medlemsstaterne, som dækker løft af byrder
de: Es gibt in den EU Mitgliedstaaten spezielle arbeitnehmerschutzrechtliche Regelungen betreffend das Heben von schweren Lasten.
el: Υπάρχει ειδική εργατική νομοθεσία στα κράτη μέλη της ΕΕ η οποία καλύπτει την ανύψωση φορτίων
es: Los Estados miembros de la UE han aprobado leyes para regular la manipulación de cargas.
et: Euroopa Liidu liikmesriikidel on töökaitseseadused, mis sätestavad, kuidas tõsta raskusi ohutult
fi: EU:n jäsenvaltioissa on voimassa erityislainsäädäntöä, joka koskee raskaiden taakkojen nostamista
fr: Il existe des lois spécifiques dans les États membres de l'UE concernant le levage de charges au travail
hu: Az EU tagállamaiban specifikus munkavédelmi törvények vonatkoznak a terhek emelésére
it: Negli Stati membri dell'UE ci sono leggi specifiche sul lavoro che riguardano il sollevamento di carichi
lt: ES valstybėse narėse taikomi konkretūs darbo įstatymai, reglamentuojantys krovinių kėlimą
lv: ES dalībvalstīs ir noteikti specifiski darba noteikumi, kas ietver arī noteikumus par smagu priekšmetu celšanu.
mt: Jeżistu liġijiet speċifiċi fuq ix-xogħol fl-Istati Membri ta' l-UE li jkopru l-irfigħ ta' tagħbija
nl: Er bestaan specifieke arbeidswetten in de lidstaten van de EU met betrekking tot het heffen van lasten
pl: Istnieją konkretne przepisy prawa pracy w państwach UE regulujące podnoszenie ciężąrów
pt: Existem leis específicas sobre o levantamento de cargas nos Estados-Membros da UE
sk: V členských štátoch EÚ existujú osobitné právne predpisy, ktoré sú venované dvíhaniu záťaží
sl: V državah članicah EU obstajajo posebni zakoni o delu, ki govorijo o dvigovanju bremen
sv: I EU:s medlemsstater finns det särskilda arbetsmiljöregler som reglerar lyftning av laster

# mq_solution_1
source: There is a European Directive on the health and safety requirements for the manual handling of loads which all the Member States have put into their own laws.
cs: Všechny členské státy zapracovaly do svých zákonných předpisů ustanovení evropské směrnice o požadavcích na bezpečnost a ochranu zdraví pro ruční manipulaci s břemeny.
da: Der eksisterer et EU-direktiv vedrørende sikkerhed og sundhed i forbindelse med manuel håndtering af byrder, som alle medlemsstater har gennemført i deres lovgivning.
de: Es existiert eine europäische Richtlinie mit Vorschriften betreffend Sicherheit und Gesundheitsschutz bei der manuellen Handhabung von Lasten. Diese Vorschriften müssen in allen Mitgliedstaaten in nationales Recht umgesetzt werden.
el: Υπάρχει ευρωπαϊκή οδηγία σχετικά με τις απαιτήσεις ασφάλειας και υγείας κατά τη χειρωνακτική διακίνηση φορτίων την οποία όλα τα κράτη μέλη έχουν εντάξει στην εθνική νομοθεσία τους.
es: Existe una Directiva europea sobre las disposiciones de seguridad y de salud relativas a la manipulación manual de cargas que todos los Estados miembros han traspuesto a sus respectivas legislaciones.
et: Olemas on Euroopa Liidu direktiiv raskuste käsitsi teisaldamise tervishoiu ja ohutuse kohta, mille kõik liikmesriigid on lisanud oma seadusesse.
fi: On olemassa käsin tapahtuvaa taakkojen käsittelyä koskeva EU-direktiivi, jonka EU:n jäsenvaltiot ovat ottaneet osaksi omaa lainsäädäntöään.
fr: Il existe une directive européenne concernant les prescriptions minimales de sécurité et de santé relatives à la manutention manuelle de charges, que tous les États membres ont transposée dans leur propre droit.
hu: Létezik egy a kézi tehermozgatásra vonatkozó egészségvédelmi és biztonsági követelményekről szóló európai irányelv, melyet valamennyi tagállam átültetett a saját jogrendszerébe.
it: C'è una direttiva europea sui requisiti di salute e sicurezza per la movimentazione manuale dei carichi, che tutti gli Stati membri hanno recepito in diritto interno a livello nazionale.
lt: Yra parengta Europos Direktyva dėl sveikatos ir saugos reikalavimų, taikomų krovinių krovimui rankomis, kurią visos valstybės narės turi perkelti į savo teisę.
lv: Piemērojama Eiropas Direktīva attiecībā uz drošību un veselības aizsardzību kravu apstrādē ar rokām, kas piemērojama visām dalībvalstīm.
mt: Teżisti Direttiva Ewropea dwar il-ħtiġijiet minimi tas-saħħa u s-sigurtà għat-tqandil manwali tat-tagħbija li kull Stat Membru poġġa fil-liġijiet tiegħu.
nl: Er bestaat een Europese Richtlijn betreffende de minimum veiligheids- en gezondheidsvoorschriften voor het manueel hanteren van lasten, die alle lidstaten in hun eigen wetgeving hebben opgenomen.
pl: Istnieje europejska dyrektywa w sprawie wymogów w zakresie zdrowia i bezpieczeństwa przy ręcznej obsłudze ciężarów, którą wszystkie państwa członkowskie wprowadziły do swojego prawodawstwa.
pt: Existe uma directiva comunitária sobre requisitos relativos à movimentação manual de carga que os Estados-Membros transpuseram para as respectivas legislações nacionais.
sk: Existuje európska smernica o požiadavkách BOZP na manuálne zaobchádzanie s nákladmi, ktorú musia všetky členské štáty implementovať do svojej legislatívy.
sl: Obstaja evropska Direktiva o zahtevah varnosti in zdravja pri ročenem rokovanju bremen, ki jih morajo vse države članice vključiti v svojo zakonodajo.
sv: Det finns ett EU-direktiv om krav för hälsa och säkerhet vid manuell hantering av laster som alla medlemsstater måste omsätta i sin egen lagstiftning.

# mq_question_2
source: Pregnant women may lift loads without it causing harm
cs: Těhotné ženy mohou zvedat břemena bez rizika újmy na zdraví
da: Gravide kvinder kan løfte byrder, uden at det er skadeligt.
de: Schwangere Frauen können gefahrlos Lasten heben.
el: Οι γυναίκες που κυοφορούν μπορούν να ανυψώνουν φορτία χωρίς να προκαλούν βλάβη στις ίδιες
es: Las mujeres embarazadas pueden levantar cargas pesadas sin ningún problema.
et: Rasedad tohivad tõsta raskusi ilma mingi ohuta
fi: Raskaana olevat naiset voivat nostaa vaaratta raskaita taakkoja
fr: Les femmes enceintes peuvent lever des charges sans que cela leur porte préjudice
hu: Várandós nők számára nem jelent kockázatot, ha terheket emelnek
it: La donne in stato di gravidanza possono sollevare carichi senza che ciò faccia loro male.
lt: Nėščios moterys gali kelti krovinius, nebijodamos, kad tai joms gali pakenkti
lv: Vai sievietes, kas ir stāvoklī var celt smagus priekšmetus, tādejādi neradot risku veselībai?
mt: Nisa tqal jistgħu jerfgħu tagħbija mingħajr ma jkunu qed jagħmlu ħsara
nl: Zwangere vrouwen mogen lasten tillen zolang zij hiervan geen schade ondervinden
pl: Kobiety w ciąży mogą podnosić ciężary bez ryzyka dla zdrowia
pt: As mulheres grávidas podem levantar cargas sem que tal constitua um risco.
sk: Tehotné ženy môžu dvíhať záťaže bez toho, aby im to spôsobilo ujmu
sl: Noseče ženske lahko dvigujejo bremena brez da bi jim to lahko škodilo
sv: Gravida kvinnor kan lyfta laster utan att ta skada

# mq_solution_2
source: Women who are pregnant or have recently given birth should not lift heavy loads; as the pregnancy progresses the worker is at greater risk of injury.
cs: Těhotné ženy a ženy do konce 9. měsíce po porodu nesmí zvedat těžká břemena. S postupujícím těhotenstvím jsou zaměstnankyně vystaveny stále vyššímu riziku zranění.
da: Gravide kvinder eller kvinder, der for nylig har født, bør ikke løfte tunge byrder; efterhånden som graviditeten skrider frem, bliver risikoen for skader større.
de: Schwangere oder Frauen, die erst vor kurzem geboren haben, sollten keine schweren Lasten heben. Die Verletzungsgefahr nimmt im Verlauf einer Schwangerschaft zu.
el: Οι γυναίκες που κυοφορούν ή γέννησαν πρόσφατα δεν πρέπει να ανυψώνουν βαριά φορτία. Καθώς η κύηση εξελίσσεται η εργαζόμενη διατρέχει υψηλότερο κίνδυνο τραυματισμού.
es: Las mujeres embarazadas o que acaban de dar a luz no deberían levantar cargas persadas; cuanto más avanza la gestación más riesgos corre la trabajadora de sufrir lesiones.
et: Rasedad või äsja sünnitanud ei tohi tõsta raskusi; mida kauem on rasedus väldanud, seda suuremas ohus on naine.
fi: Raskaana olevat tai vastikään synnyttäneiden naisten ei pitäisi nostaa raskaita taakkoja , sillä mitä pidemmälle raskaus on edennyt, sitä suurempi on terveysriski.
fr: Les femmes qui sont enceintes ou qui viennent d'enfanter ne devraient pas porter de charges lourdes; le risque de lésion croît au fur et à mesure de l'avancement de la grossesse.
hu: Az olyan nők, akik várandósak vagy nemrég szültek, nem emelhetnek nehéz terheket; a terhesség előrehaladtával növekszik a sérülés kockázata.
it: Le donne in gravidanza o nel periodo post-parto non devono sollevare carichi pesanti; il rischio di infortunio aumenta con il progredire della gravidanza.
lt: Nėščios ar neseniai pagimdžiusios moterys neturi kelti sunkių krovinių; kuo vėlesnis yra nėštumo mėnuo, tuo didesnė traumos rizika.
lv: Sievietes, kuras ir stāvoklī vai pēc dzemdībām nedrīkst celt smagus priekšmetus; grūtniecības vēlīnajos mēnešos darba ņēmējs ir pakļauts lielākam riskam.
mt: Nisa li huma tqal jew li ma ilhomx li welldu m'għandhomx jerfgħu tagħbijat tqal; iktar ma timxi l-quddiem fit-tqala, il-ħaddiema tkun taħt riskju akbar li tkorri.
nl: Vrouwen die zwanger zijn of zojuist een kind hebben gekregen mogen geen zware lasten tillen; naarmate de zwangerschap vordert loopt de werkneemster een groter risico op letsel.
pl: Kobiety w ciąży lub tuż po porodzie nie powinny podnosić ciężkich ciężarów; w miarę zaawansowania ciąży pracownik wystawiony jest na coraz większe ryzyko odniesienia obrażeń.
pt: As trabalhadoras grávidas ou puérperas não devem levantar cargas pesadas; o risco de lesão aumenta com o estado de avanço da gravidez.
sk: Tehotné ženy alebo ženy, ktoré sa prednedávnom stali matkami, by nemali dvíhať ťažké náklady, keďže s postupujúcim tehotenstvom rastie riziko poranenia.
sl: Ženske, ki so noseče ali so pred kratkim rodile naj nebi dvigovale težkih bremen; bolj ko nosečnost napreduje, večja je nevarnost poškodbe.
sv: Gravida eller nyförlösta kvinnor ska inte lyfta tunga laster; ju längre gången graviditet, desto större risk att arbetstagaren skadas.

# mq_question_3
source: Exposure to vibrations at work can increase the risk of getting 'repetitive strain injury'
cs: Expozice vibracím při práci může zvýšit riziko vzniku poškození z přetěžování způsobené opakovanou svalovou zátěží
da: Eksponering for vibrationer på arbejdspladsen kan øge risikoen for at få ”belastningsskader”.
de: Eine Exposition gegenüber Vibrationen bei der Arbeit kann ein steigendes Risiko für "repetitive strain injury" (RSI) bergen.
el: Η έκθεση σε δονήσεις στο χώρο εργασίας μπορεί να ενισχύσει τον κίνδυνο εμφάνισης 'κακώσεων λόγω επαναλαμβανόμενης καταπόνησης'
es: La exposición a las vibraciones en el trabajo puede aumentar el riesgo de que se produzcan lesiones por movimientos repetitivos.
et: Vibratsioon võib põhjustada ülekoormusvigastuse
fi: Tärinälle altistuminen työssä voi lisätä 'toistuvasta rasituksesta johtuvien vammojen' riskiä
fr: L'exposition aux vibrations au travail peut augmenter les risques de développer une "lésion due à des efforts répétés"
hu: A vibrációkkal szembeni munkahelyi expozíció növelheti az "ismétlődő megterheléses sérülések" kockázatát
it: L'esposizione alle vibrazioni sul lavoro può aumentare il rischio di "lesioni da sforzi ripetuti"
lt: Vibracija darbe gali padidinti „pasikartojančios įtampos sindromo“ riziką.
lv: Vai pakļaušana vibrācijām var izraisīt atkārtotu muguras ievainojuma risku?
mt: Espożizzjoni għall-vibrazzjonijiet fuq il-post tax-xogħol jistgħu jżidu r-riskju ta' 'repetitive strain injury'
nl: Blootstelling aan trillingen op het werk kan het risico op het krijgen van RSI (repetitive strain injury) vergroten
pl: Narażenie na wibracje w pracy może zwiększyć ryzyko wystąpienia 'obrażeń spowodowanych powtarzalnym naprężeniem
pt: A exposição a vibrações no trabalho pode aumentar o risco de lesões por esforços repetitivos.
sk: Vystavenie vybráciam môže zvýšiť riziko "poškodenia z opakovaného namáhania (RSI)"
sl: Izpostavljenost vibracijam pri deli lahko poveča tveganje 'poškodb zaradi ponavljajočih se gibov'
sv: Exponering för vibrationer i arbetet kan öka risken för belastningsskador

# mq_question_4
source: If you get aches and pains from repetitive work or lifting it, pain killers are the best solution.
cs: Pokud Vám opakující se práce nebo zvedání břemen způsobuje bolesti, nejlepší řešením jsou léky proti bolesti.
da: Hvis du oplever ømhed og smerter på grund af repetitivt arbejde eller løft, er smertestillende medicin den bedste løsning.
de: Wenn Arbeitsvorgänge, die sich ständig wiederholen, oder das Heben von Lasten Dir Schmerzen verursachen, solltest du am besten ein Schmerzmittel nehmen.
el: Σε περίπτωση που νιώθετε πόνο εξαιτίας επαναλαμβανόμενης εργασίας ή ανύψωσης, τα αναλγητικά είναι η καλύτερη λύση.
es: Los analgésicos son la mejor solución cuando los trabajadores sufren dolores como consecuencia de realizar trabajos repetitivos o de levantar cargas.
et: Kui korduv töö või raskuste korduv tõstmine tekitab valu, on kõige parem võtta valuvaigisteid
fi: Jos saat kipuja toistuvia liikkeitä sisältävästä työstä tai nostelemisesta, särkylääkkeet ovat paras konsti.
fr: Si un travail répétitif ou de levage vous occasionne des douleurs ou des troubles, la meilleure solution est de prendre des anti-douleurs.
hu: Ha az ismétlődő jellegű munka és a terhek emelése következtében fájdalmak lépnek föl, a legjobb válasz a fájdalomcsillapítók használata.
it: Se soffri di dolori dovuti a movimenti ripetuti o sollevamento di carichi, la migliore soluzione è prendere degli antidolorifici.
lt: Jei nuo pasikartojančio darbo ar kėlimo jums pradeda ką nors gelti ar skaudėti, geriausia išeitis - nuskausminamieji.
lv: Vai pretsāpju tablešu lietošana ir vislabākais risinājums gadījumā, kad veicot monotonu darbu vai ceļot priekšmetus Jums ir radušās sāpes?
mt: Jekk ikollok uġigħ minn xogħol ripettitiv jew rfigħ, l-aħjar soluzzjoni jkunu l-pilloli ta' kontra l-uġigħ.
nl: Als u chronisch pijn heeft of pijnscheuten krijgt van repetitief werk of van het tillen van lasten, vormen pijnstillers de beste oplossing.
pl: Jeżeli z powodu powtarzalnej pracy lub podnoszenia ciężarów cierpisz na ból, środki przeciwbólowe są najlepszym rozwiązaniem.
pt: Se sofrer de dores ou problemas devido a esforços repetitivos ou levantamentos de cargas, a melhor solução é tomar medicamentos contra a dor.
sk: Ak vás niečo rozbolí z dôvodu opakovania pracovného úkonu alebo kvôli dvíhaniu záťaže, najlepším riešením sú lieky proti bolesti.
sl: Če imate bolečine zaradi ponavljajočega se dela ali dvigovanja, so najboljša rešitev zdravila proti bolečinam.
sv: Om du får värk och ont av monotont arbete eller lyft är smärtstillande medel den bästa lösningen.

# mq_solution_4
source: If you carry on working in unsafe conditions by using pain killers you will just make the problem worse, and it could lead to a permanent disability
cs: Pokud budete za pomoci užívání léků proti bolesti i nadále pracovat v nevhodných podmínkách, dojde jen k prohloubení problému, který může vést až k trvalé invaliditě.
da: Hvis du fortsætter med at arbejde under usikre forhold ved hjælp af smertestillende medicin, gør du bare problemet meget værre, og det kan føre til et langvarigt besvær.
de: Wenn du unter nicht sicheren Bedingungen weiterarbeitest und Schmerzmittel nimmst, wird sich das Problem nur verschlimmern und kann schlussendlich zu einer dauerhaften Schädigung führen.
el: Σε περίπτωση που εξακολουθείτε να εργάζεστε σε μη ασφαλείς συνθήκες κάνοντας χρήση αναλγητικών θα επιδεινώσετε το πρόβλημα και, ενδεχομένως να οδηγηθείτε σε μόνιμη αναπηρία
es: Continuar trabajando en condiciones de inseguridad y tomando analgésicos sólo hace que las cosas empeoren y que la persona en cuestión llegue a sufrir una discapacidad permanente.
et: Kui võtad valuvaigisteid, aga samas jätkad ohtlikku tööd, muutub olukord ainult hullemaks. Tulemuseks võib olla koguni püsiv puue.
fi: Jos jatkat kyseenalaisissa oloissa työskentelyä särkylääkkeiden avulla, pahennat vain ongelmaa, joka voi muuttua pysyväksi vammaksi
fr: Si vous persistez à travailler dans de mauvaises conditions sanitaires en prenant des anti-douleurs, cela va juste aggraver le problème, voire le transformer en handicap permanent.
hu: Ha a nem biztonságos munkakörülmények közt úgy folytatod a munkát, hogy fájdalomcsillapítókat szedsz, azzal csak rontasz a helyzeten, és ez maradandó rokkantságot is eredményezhet
it: Se continui a lavorare in condizioni non sicure usando antidolorifici non fai che peggiorare il problema rischiando di arrivare ad una invalidità cronica.
lt: Jei dirbate nesaugiomis darbo sąlygomis, nuskausminamųjų vartojimas tik pablogina padėtį, ir tai gali baigtis nuolatine negalia.
lv: Ja Jūs lietosiet pretsāpju līdzekļus un turpināsiet darbu veselībai kaitīgos apstākļos Jūs situāciju padarīsiet vēl sliktāku un tā rezultātā var rasties kustību traucējumi.
mt: Jekk tkompli taħdem f'kondizzjonijiet perikolużi billi tuża l-pilloli biex itaffu l-uġigħ tkun qiegħed biss tagħmel il-problema agħar, u dan jista' jwassal għal problema permanenti
nl: Als u onder onveilige omstandigheden blijft doorwerken en met pijnstillers overeind blijft, maakt u het probleem alleen maar erger en dit kan leiden tot definitieve invaliditeit.
pl: Jeżeli nadal będziesz pracował w niebezpiecznych warunkach i zażywał środki przeciwbólowe, to tylko pogorszy to sprawę i może doprowadzić do trwałego kalectwa.
pt: Se persiste em trabalhar em más condições de trabalho tomando medicamentos contra a dor, o seu problema não pode senão agravar-se e, até, transformar-se em incapacidade permanente.
sk: Ak pracujete v nezdravom pracovnom prostredí a pod vplyvom liekov proti bolesti, vaše problémy sa budú iba zhoršovať, čo by mohlo viesť trvalému poškodeniu
sl: Če nadaljujete z delom v ne-varnih pogojih ter jemljete zdravila proti bolečinam, boste problem le povčali in vas bo to lahko vodilo v trajno nesposobnost.
sv: Om du använder smärtstillande medel för att fortsätta arbeta under farliga förhållanden förvärrar du bara problemet och kan drabbas av bestående arbetsoförmåga

# mq_question_5
source: You can get a Musculoskeletal Disorder (MSD) by not moving
cs: Muskuloskeletální poruchu (MSD) můžete mít i když se vůbec nehýbete.
da: Du kan få muskel- og skeletbesvær ved ikke at bevæge dig.
de: Du kannst auch Muskel- Skelett-Erkrankungen (MSD) bekommen, wenn Du keine Bewegungen machst.
el: Υπάρχει το ενδεχόμενο να υποστείτε Μυοσκελετικές παθήσεις (MSD) εξαιτίας της έλλειψης κίνησης
es: La inactividad puede provocar trastornos musculoesqueléticos (TME).
et: Võid saada luu- ja lihaskonna vaevuse, kui Sa ei liiguta ennast piisavalt
fi: Voit saada tuki- ja liikuntaelimistön sairauden (TULES) liikkumattakin
fr: Vous pouvez développer un trouble musculo-squelettique (TMS) sans bouger.
hu: A mozgás hiánya váz- és izomrendszeri rendellenességhez (MSD) vezethet
it: Si può contrarre un disturbo muscoloscheletrico se non ci si muove
lt: Jums gali atsirasti raumenų ir kaulų sistemos sutrikimų nejudant
lv: Vai Jums var rasties muskuļu un skeleta funkciju traucējumi (MST) veicot nekustīgu darbu?
mt: Jista' jkollok Problemi Muskuloskeltali j(MSD) jekk ma tiċċaqlaqx
nl: U kunt een spier- of skeletaandoening (SSA) krijgen door niet te bewegen.
pl: Zaburzenia mięśniowo-szkieletowe mogą być spowodowane brakiem ruchu
pt: Pode contrair lesão músculo-esquelética sem se mexer
sk: Svalovo-kostrová porucha sa môže objaviť aj v dôsledku chýbajúceho pohybu
sl: Če se ne gibljete, lahko dobite kostno kostno-mišična obolenja
sv: Du kan drabbas av belastningsskador sjukdomar om du inte rör på dig
