Repository: syslabcom/osha.theme
Catalog: src/osha/theme/locales/*/LC_MESSAGES/osha.po
Languages: bg, cs, da, de, el, es, et, fi, fr, hu, is, it, lt, lv, mt, nl, no, pl, pt, ro, sk, sl, sv

source: Click here to view our partner websites [opens popup window]
bg: Натиснете за преглед сайтовете на нашите партньори [отваря popup window]
cs: Klikněte sem a naleznete internetové stránky našich partnerů [otevře rozbalovací okno]
da: Klik her for at se vore partneres websteder [åbner popup-vindue]
de: Klicken Sie hier, um zu unseren Partner-Websites zu gelangen [öffnet neues Fenster]
el: Για την προβολή των ιστοθέσεων των εταίρων του Οργανισμού πατήστε εδώ [άνοιγμα αναδυόμενου παραθύρου]
es: Haga clic para visualizar los sitios Web de nuestros socios [abre ventana emergente]
et: Meie partnerite veebilehtede vaatamiseks klõpsa siia [avaneb hüpikaken]
fi: Tutustu kumppaneidemme verkkosivuihin napsauttamalla tästä [näyttöön ilmestyy ponnahdusikkuna]
fr: Cliquer ici pour visualiser les sites web de notre partenaire [ouvre une fenêtre contextuelle]
hu: Kattintson ide, hogy megnézze partnereink weblapjait [felbukkanó ablakot nyit meg]
is: Ýttu hér til að sjá heimasíður samstarfsaðila okkar [nýr gluggi opnast]
it: Clicca per accedere ai siti dei nostri partner [apre finestra di popup]
lt: Spustelėkite čia, jei norite peržiūrėti mūsų partnerių interneto svetaines [automatiškai atsidarantis langas]
lv: Uzklikšķiniet šeit, lai apskatītu mūsu partneru tīmekļa vietnes [atver uznirstošu logu]
mt: Ikklikkja hawnhekk sabiex tara is-siti msieħba tagħna fuq l-internet [tinfetaħ tieqa popup]
nl: Klik hier om de websites van onze partners te bekijken [opent popup-venster]
no: Klikk her for å se våre partneres nettsider [åpnes i eget vindu]
pl: Kliknij tutaj, aby wyświetlić witryny internetowe naszych partnerów [otwiera okno wyskakujące]
pt: Prima aqui para visualizar websites nossos parceiros [abre janela instantânea]
ro: Faceţi clic aici pentru a vedea siturile web partenere [se deschide fereastră popup]
sk: Kliknite sem na prezeranie internetových stránok nášho partnera [otvára popup okno]
sl: Klikni tukaj za pregled spletnih strani naših partnerjev [odpre pojavno okno]
sv: Klicka här för att se våra partners webbplatser [öppnar popupfönster]

source: Close board
bg: Затвори
cs: Uzavřít diskusní panel
da: Luk forum
de: Forum schließen
el: Κλείσιμο βήματος συζήτησης
es: Cerrar foro
et: Sulge vestlusgrupp
fi: Sulje keskusteluryhmä
fr: Fermer forum
hu: Fórum bezárása
it: Chiudi forum
lt: Uždaryti forumą
lv: Aizvērt forumu
mt: Agħlaq il-bord
nl: Discussieforum sluiten
pl: Zamknij forum
pt: Fechar fórum
ro: Închidere forum
sk: Zatvoriť diskusné fórum
sl: Zapri razpravljalni forum
sv: Stäng anslagstavla

source: Complete
bg: Завършен
cs: Vyplnit
da: Afslut
de: Abschließen
el: Ολοκληρώθηκε
es: Cumplimentar
et: Valmis
fi: Valmis
fr: Exécuter
hu: Kitöltés
is: Lokið
it: Operazione completata
lt: Baigti
lv: Pabeigt
mt: Imla
nl: Voltooien
no: Fullført
pl: Zakończone
pt: Completar
ro: Terminare
sk: Dokončiť
sl: Dokončaj
sv: Färdigställ

source: Copy to list
bg: Копирай в листа
cs: Kopírovat na seznam
da: Kopier til liste
de: In Liste kopieren
el: Αντιγραφή στη λίστα
es: Copiar a lista
et: Kopeeri listi
fi: Kopioi luetteloon
fr: Copier dans la liste
hu: Másolás listára
it: Copia in elenco
lt: Kopijuoti į sąrašą
lv: Iekopēt sarakstā
mt: Ikkopja fil-lista
nl: Kopiëren naar lijst
pl: Kopiuj do listy
pt: Copiar para lista
ro: Copiaţi în listă
sk: Kopírovať do zoznamu
sl: Prepiši na seznam
sv: Kopiera till lista

source: Copy to selected
bg: Копирай в избраното
cs: Kopírovat k vybraným
da: Kopier til valgte
de: Zu ausgewählten hinzufügen
el: Αντιγραφή στην επιλεγμένη περιοχή
es: Copiar a seleccionado
et: Kopeeri valikutesse
fi: Kopioi valittuihin
fr: Copier dans la sélection
hu: Másolás a kijelöltekhez
it: Copia in selezionato
lt: Kopijuoti į pasirinktą
lv: Iekopēt izmeklētajos
mt: Ikkopja fejn magħżul
nl: Kopiëren naar geselecteerd(e)
pl: Kopiuj do wybranych
pt: Copiar para seleccionados
ro: Copiere în locaţia selectată
sk: Kopírovať do vybraného
sl: Prepiši med izbrane
sv: Kopiera till valda

source: Create default document
bg: Създаване на документ по подразбиране
cs: Vytvořit standardní dokument
da: Opret standarddokument
de: Standarddokument erstellen
el: Δημιουργία προεπιλεγμένου εγγράφου
es: Crear documento por defecto
et: Loo vaikedokument
fi: Luo oletusasiakirja
fr: Créer document par défaut
hu: Alapértelmezett dokumentum létrehozása
it: Crea documento predefinito
lt: Sukurti numatytąją nuorodą į dokumentą
lv: Izveidot noklusēto dokumentu
mt: Oħloq dokument ipprogrammat minn qabel
nl: Standaarddocument aanmaken
pl: Utwórz dokument domyślny
pt: Criar documento por defeito
ro: Creare document implicit
sk: Vytvoriť štandardný dokument
sl: Ustvari privzet dokument
sv: Skapa standarddokument

# Current users workitems items
source: Current user's workitems
bg: Работни елементи на текущия потребител
cs: Pracovní položky běžných uživatelů
da: Nuværende brugeres arbejdselementer
de: Elemente der Workitems der aktuellen Benutzer
el: Στοιχεία εργασίας τρεχόντων χρηστών
es: Artículos de trabajo de usuarios actuales
et: Praeguste kasutajate tööartiklid
fi: Nykyisten käyttäjien työaiheet
fr: Tâches en cours des utilisateurs
hu: Jelenlegi felhasználók munkaelemei
it: Workitem utenti presenti
lt: Esamų vartotojų darbai
lv: Pašreizējo lietotāju darba vienības
mt: Partiti tax-xogħol ta’ utenti preżenti
nl: Items van werkitems huidige gebruikers
pl: Pozycje robocze użytkowników bieżących
pt: Itens de trabalho de utilizadores actuais
ro: Articole de lucru ale utilizatorilor curenţi
sk: Pracovné položky bežných používateľov
sl: Delovne postavke trenutnih uporabnikov
sv: Aktuella användare arbetsposter

source: Delete
bg: Изтрии
cs: Vymazat
da: Slet
de: Löschen
el: Διαγραφή
es: Borrar
et: Kustuta
fi: Poista
fr: Supprimer
hu: Törlés
is: Eyða
it: Elimina
lt: Pašalinti
lv: Dzēst
mt: Ħassar
nl: Verwijderen
no: Slett
pl: Usuń
pt: Eliminar
ro: Ştergere
sk: Vymazať
sl: Izbriši
sv: Ta bort

source: Delete folder
bg: Изтрии папка
cs: Vymazat složku
da: Slet mappe
de: Verzeichnis löschen
el: Διαγραφή φακέλου
es: Borrar carpeta
et: Kustuta kaust
fi: Poista kansio
fr: Supprimer dossier
hu: Mappa törlése
it: Elimina cartella
lt: Pašalinti katalogą
lv: Dzēst mapi
mt: Ħassar il-Fowlder
nl: Map verwijderen
pl: Usuń folder
pt: Eliminar Pasta
ro: Ştergere folder
sk: Vymazať priečinok
sl: Izbriši mapo
sv: Ta bort mapp

source: Delete selected role(s)
bg: Премахване на избраните роли
cs: Vymazat vybranou(é) roli(e)
da: Slet valgte rolle(r)
de: Ausgewählte Rolle(n) löschen
el: Διαγραφή επιλεγμένου(ων) ρόλου(ων)
es: Borrar función(es) seleccionada(s)
et: Kustuta valitud roll(id)
fi: Poista valitut roolit
fr: Supprimer Rôle(s) Sélectionné(s)
hu: Kijelölt szerepkör(ök) törlése
it: Elimina ruolo(i) selezionato(i)
lt: Pašalinti pasirinktą rolę(-es)
lv: Dzēst izvēlēto (-ās) lomu (-as)
mt: Ħassar Rwol(i) Magħżul(a)
nl: Geselecteerde rol(len) verwijderen
pl: Usuń wybraną(e) funkcję(e)
pt: Eliminar Função(ões) Seleccionada(s)
ro: Ştergere rol(uri) selectate
sk: Vymazať vybratú úlohu (úlohy)
sl: Izbriši izbrano(e) uporabniško(e) vlogo(e)
sv: Ta bort vald(a) roll(er)

source: Disable navigation view
bg: Премахни навигацията
cs: Zablokovat náhled navigace
da: Deaktiver navigationsvisning
de: Navigationsansicht deaktivieren
el: Απενεργοποίηση της προβολής πλοήγησης
es: Desconectar vista de navegación
et: Keela navigeerimisvaade
fi: Estä navigointinäkymä
fr: Désactiver le mode d’affichage Navigation
hu: Navigációs nézet letiltása
it: Disattiva visualizza navigazione
lt: Išjungti naršyklės vaizdą
lv: Atcelt navigācijas skatījumu
mt: Itfi d-dehra tan-Navigazzjoni
nl: Overzicht navigatie blokkeren
pl: Wyłącz widok nawigacyjny
pt: Desactivar vista de Navegação
ro: Dezactivaţi opţiunea navigare
sk: Vypnúť navigačný pohľad
sl: Onemogoči navigacijski pogled
sv: Avaktivera navigationsvisning

source: Disable syndication
bg: Забрана на обединение (Syndication)
cs: Zablokovat syndikaci
da: Deaktiver syndikering
de: Syndizierung deaktivieren
el: Απενεργοποίηση της ανταλλαγής περιεχομένου (Syndication)
es: Desconectar sindicación
et: Keela sündikeerimine
fi: Estä syndikaatio
fr: Désactiver la Syndication
hu: Szindikálás letiltása
it: Disattiva Syndication
lt: Išjungti turinio apjungimo galimybę
lv: Atspējot sindicēšanu
mt: Itfi s-Sindikazzjoni
nl: Syndicatie blokkeren
pl: Wyłącz syndykalizację
pt: Desactivar Sindicação
ro: Dezactivaţi sindicarea
sk: Vypnúť Syndikáciu
sl: Onemogoči sindikacijo
sv: Avaktivera syndikalisering

source: Discard changes
bg: Отмени промените
cs: Zrušit změny
da: Ignorer ændringer
de: Änderungen verwerfen
el: Απόρριψη αλλαγών
es: Descartar cambios
et: Loobu muudatustest
fi: Hylkää muutokset
fr: Ignorer les Modifications
hu: Módosítások elvetése
it: Annulla modifiche
lt: Atmesti pakeitimus
lv: Atcelt izmaiņas
mt: Warrab il-Bidliet
nl: Veranderingen ongedaan maken
pl: Odrzuć zmiany
pt: Ignorar alterações
ro: Renunţaţi la modificări
sk: Zrušiť zmeny
sl: Zavrzi spremembe
sv: Ignorera ändringar

source: Discussion Article listing
bg: Преглед на статиите в дискусионния център
cs: Výpis z diskutovaného článku
da: Debatartikler i listeform
de: Liste der Diskussionsartikel
el: Κατάλογος άρθρων συζήτησης
es: Listado de artículos de debate
et: Aruteluartiklite loetelu
fi: Keskusteluartikkelin merkitseminen
fr: Liste des Articles de Discussion
hu: Vitacikkek listázása
it: Elenco articoli discussione
lt: Diskusijų straipsnių sąrašas
lv: Diskusiju rakstu saraksts
mt: L-Elenkar ta’ l-Artikolu ta’ Diskussjoni
nl: Lijst van artikelen voor discussie
pl: Lista artykułów do dyskusji
pt: Listagem de Artigos de Discussão
ro: Afişare articol discuţie
sk: Výpis diskusného článku
sl: Izpis članka za razpravo
sv: Lista över diskussionsartiklar

source: Discussion Board listing
bg: Преглед на форум
cs: Výpis z diskusního panelu
da: Diskussionsfora i listeform
de: Liste der Diskussionsforen
el: Κατάλογος βημάτων συζήτησης
es: Listado de foros de debate
et: Vestlusgruppide loetelu
fi: Keskusteluryhmän merkitseminen
fr: Liste des Forums de Discussion
hu: Vitafórumok listázása
it: Elenco forum di discussione
lt: Diskusijų forumų sąrašas
lv: Diskusiju forumu saraksts
mt: L-Elenkar tal-Bord ta’ Diskussjoni
nl: Lijst van discussiefora
pl: Lista forów dyskusyjnych
pt: Listagem de Fórum de Discussão
ro: Afişare forum discuţie
sk: Výpis diskusného fóra
sl: Izpis razpravljalnega foruma
sv: Lista över diskussionsanslagstavlor

source: Download as file
bg: Свали като файл
cs: Načíst jako soubor
da: Hent som fil
de: Als Datei herunterladen
el: «Κατέβασμα» ως αρχείο
es: Descargar como archivo
et: Laadi alla failina
fi: Lataa tiedostona
fr: Télécharger sous forme de Fichier
hu: Letöltés állományként
it: Scarica come file
lt: Atsisiųsti kaip failą
lv: Lejupielādēt kā failu
mt: Niżżel bħala Fajl
nl: Als bestand downloaden
pl: Pobierz jako plik
pt: Descarregar como Ficheiro
ro: Descărcare ca fişier
sk: Stiahnuť ako súbor
sl: Naloži kot datoteko
sv: Ladda ned som fil

source: Enable navigation view
bg: Разреши навигация
cs: Umožnit náhled navigace
da: Aktiver navigationsvisning
de: Navigationsansicht aktivieren
el: Ενεργοποίηση της προβολής πλοήγησης
es: Permitir vista de navegación
et: Luba navigeerimisvaade
fi: Ota käyttöön navigointinäkymä
fr: Activer le mode d’affichage Navigation
hu: Navigációs nézet engedélyezése
it: Attiva visualizza navigazione
lt: Įjungti naršyklės vaizdą
lv: Iespējot navigācijas skatījumu
mt: Ixgħel id-dehra tan-Navigazzjoni
nl: Overzicht navigatie inschakelen
pl: Włącz widok nawigacyjny
pt: Activar vista de Navegação
ro: Activaţi opţiunea navigare
sk: Aktivovať navigačný pohľad
sl: Omogoči navigacijski pogled
sv: Aktivera navigationsvisning

source: Enable syndication
bg: Разрешаване на обединение (Syndication)
cs: Umožnit syndikaci
de: Syndizierung aktivieren
el: Ενεργοποίηση της ανταλλαγής περιεχομένου (syndication)
es: Permitir sindicación
et: Luba sündikeerimine
fi: Ota käyttöön syndikaatio
fr: Activer la syndication
hu: Szindikálás engedélyezése
it: Attiva Syndication
lt: Įjungti turinio apjungimo galimybę
lv: Iespējot sindicēšanu
mt: Ixgħel is-sindikazzjoni
nl: Syndicatie inschakelen
pl: Włącz syndykalizację
pt: Activar sindicação
ro: Activaţi sindicarea
sk: Aktivovať syndikáciu
sl: Omogoči sindikacijo
sv: Aktivera syndikalisering

source: European Agency for Safety and Health at Work
bg: Европейска агенция за безопасност и здраве при работа
cs: Evropská agentura pro bezpečnost a ochranu zdraví při práci
da: Det Europæiske Arbejdsmiljøagentur
de: Europäische Agentur für Sicherheit und Gesundheitsschutz am Arbeitsplatz
el: Ευρωπαϊκός Οργανισμός για την Ασφάλεια και την Υγεία στην Εργασία
es: Agencia Europea para la Seguridad y la Salud en el Trabajo
et: Euroopa Tööohutuse ja Töötervishoiu Agentuur
fi: Euroopan työturvallisuus- ja työterveysvirasto
fr: Agence européenne pour la sécurité et la santé au travail
hu: Európai Munkahelyi Biztonsági és Egészségvédelmi Ügynökség
it: Agenzia europea per la sicurezza e la salute sul lavoro
lt: Europos darbuotojų saugos ir sveikatos agentūra
lv: Eiropas Darba drošības un veselības aizsardzības aģentūra
mt: L-Aġenzija Ewropea għas-Sigurtà u s-Saħħa fuq il-post tax-Xogħol
nl: Europees Agentschap voor de veiligheid en de gezondheid op het werk
pl: Europejska Agencja Bezpieczeństwa i Zdrowia w Pracy
pt: Agência Europeia para a Segurança e Saúde no Trabalho
ro: Agenţia Europeană pentru Securitate şi Sănătate la Locul de Muncă
sk: Európska agentúra pre bezpečnosť a ochranu zdravia pri práci
sl: Evropska agencija za varnost in zdravje pri delu
sv: Europeiska arbetsmiljöbyrån

source: Event
bg: Събитие
cs: Událost
da: Arrangement
el: Συμβάν
es: Evento
et: Sündmus
fi: Tapahtuma
fr: Événement
hu: Esemény
it: Evento
lt: Įvykis
lv: Notikums
mt: Avveniment
nl: Evenement
pl: Zdarzenie
pt: Evento
ro: Eveniment
sk: Termín
sl: Dogodek
sv: Evenemang

source: Format
bg: Формат
cs: Formát
el: Μορφή
es: Formato
et: Vorming
fi: Formaatti
hu: Formátum
it: Formato
lt: Formatas
lv: Formāts
nl: Formaat
pt: Formato
sk: Formát
sl: Oblika

source: Generate file
bg: Създай файл
cs: Vytvořit soubor
da: Opret fil
de: Datei erstellen
el: Δημιουργία αρχείου
es: Generar archivo
et: Tekita fail
fi: Luo tiedosto
fr: Générer Fichier
hu: Állomány létrehozása
it: Crea file
lt: Sukurti failą
lv: Ģenerēt failu
mt: Iġġenera l-Fajl
nl: Bestand genereren
pl: Utwórz plik
pt: Criar Ficheiro
ro: Generare fişier
sk: Vytvoriť súbor
sl: Ustvari datoteko
sv: Ta fram fil

# Ja
source: Yes
bg: Да
cs: Ano
da: Ja
de: Ja
el: Ναι
es: Sí
et: Jah
fi: Kyllä
fr: Oui
hu: Igen
it: Sì
lt: Taip
lv: Jā
mt: Iva
nl: Ja
pl: Tak
pt: Sim
ro: Da
sk: Áno
sl: Da
sv: Ja

source: Locked
bg: Заключен
cs: Uzamčený
da: Låst
de: Gesperrt
el: Κλειδώθηκε
es: Bloqueado
et: Lukus
fi: Lukittu
fr: Verrouillé
hu: Zárolt
it: Bloccato
lt: Užblokuotas
lv: Slēgts
mt: Imsakkar
nl: Vergrendeld
pl: Zablokowany
pt: Bloqueado
ro: Blocat
sk: Zablokovaný
sl: Zaklenjeno
sv: Låst

source: Log in
bg: Вход
cs: Přihlásit se
da: Log på
de: Anmelden
el: Καταγραφή
es: Registrarse
et: Logi sisse
fi: Kirjaudu sisään
fr: Ouvrir session
hu: Bejelentkezés
lt: Registruotis
lv: Pieteikties
mt: Idħol
nl: Inloggen
pl: Zaloguj się
ro: Conectare
sk: Prihlásiť sa
sl: Prijavi se
sv: Logga in

source: Login
bg: Вход
cs: Přihlašovací heslo
de: Anmeldung
el: Σύνδεση
es: Registro
et: Logi sisse
fi: Sisäänkirjautuminen
fr: Nom d’utilisateur
hu: Bejelentkezés
lt: Registracija
lv: Pieteikšanās
mt: Il-Login
pt: Identificação
sk: Prihlásenie
sl: Prijava
sv: Logga in

source: Modification
bg: Модификация
cs: Změna
da: Ændring
de: Änderung
el: Τροποποίηση
es: Modificación
et: Muudatus
fi: Muutos
hu: Módosítás
it: Modifica
lt: Pakeitimas
lv: Modifikācija
mt: Modifika
nl: Wijziging
pl: Modyfikacja
pt: Modificação
ro: Modificare
sk: Modifikácia
sl: Sprememba
sv: Modifiering

source: Move
bg: Премести
cs: Přemístit
da: Flyt
de: Verschieben
el: Μετακίνηση
es: Desplazar
et: Teisalda
fi: Siirrä
fr: Déplacer
hu: Mozgat
it: Sposta
lt: Perkelti
lv: Pārvietot
mt: Mexxi
nl: Verplaatsen
pl: Przenieś
pt: Mover
ro: Deplasare
sk: Posunúť
sl: Premakni
sv: Flytta

source: Move item down
bg: Преместване надолу
cs: Přemístit položku dolů
da: Flyt element ned
de: Element nach unten verschieben
el: Μετακίνηση στοιχείου προς τα κάτω
es: Desplazar artículo hacia abajo
et: Teisalda artikkel allapoole
fi: Siirrä alaspäin
fr: Déplacer l’élément sélectionné vers le bas
hu: Elem mozgatása lefelé
it: Sposta oggetto in basso
lt: Perkelti elementą žemiau
lv: Pārvietot vienumu uz leju
mt: Mexxi l-partita ’l isfel
nl: Item naar beneden verplaatsen
pl: Przenieś pozycję niżej
pt: Mover item para baixo
ro: Deplasaţi element în jos
sk: Posunúť položku dolu
sl: Premakni postavko navzdol
sv: Flytta posten nedåt

source: Move item to bottom
bg: Преместване най-долу
cs: Přemístit položku na spodní hranu
da: Flyt element til bund
de: Element ans Ende verschieben
el: Μετακίνηση στοιχείου στο τέλος
es: Desplazar artículo hacia el extremo inferior
et: Teisalda artikkel alla
fi: Siirrä alas
fr: Déplacer l’élément sélectionné en bas
hu: Elem áthelyezése alulra
it: Sposta oggetto al fondo
lt: Perkelti elementą į apačią
lv: Pārvietot vienumu uz pašu apakšu
mt: Mexxi l-partita għall-qiegħ
nl: Item naar onderkant verplaatsen
pl: Przenieś pozycję na dół
pt: Mover item para o fim
ro: Deplasaţi element în partea de jos
sk: Posunúť položku naspodok
sl: Premakni postavko na dno
sv: Flytta posten längst ned

source: Move item to top
bg: Преместване най-горе
cs: Přemístit položku na horní hranu
da: Flyt element til top
de: Element an den Anfang verschieben
el: Μετακίνηση στοιχείου στην αρχή
es: Desplazar artículo hacia el extremo superior
et: Teisalda artikkel üles
fi: Siirrä ylimmäiseksi
fr: Déplacer l’élément sélectionné en haut
hu: Elem áthelyezése felülre
it: Sposta oggetto all’inizio
lt: Perkelti elementą į viršų
lv: Pārvietot vienumu uz pašu augšu
mt: Mexxi l-partita għal fuq
nl: Item naar bovenkant verplaatsen
pl: Przenieś pozycję na górę
pt: Mover item para o princípio
ro: Deplasaţi element în partea de sus
sk: Posunúť položku navrch
sl: Premakni postavko na vrh
sv: Flytta posten högst upp

source: Move item up
bg: Преместване нагоре
cs: Přemístit položku nahoru
da: Flyt element op
de: Element nach oben verschieben
el: Μετακίνηση στοιχείου προς τα επάνω
es: Desplazar artículo hacia arriba
et: Teisalda artikkel ülespoole
fi: Siirrä ylöspäin
fr: Déplacer l’élément sélectionné vers le haut
hu: Elem mozgatása felfelé
it: Sposta oggetto in alto
lt: Perkelti elementą aukščiau
lv: Pārvietot vienumu uz augšu
mt: Mexxi l-partita ’l fuq
nl: Item naar boven verplaatsen
pl: Przenieś pozycję wyżej
pt: Mover item para cima
ro: Deplasaţi element în sus
sk: Posunúť položku hore
sl: Premakni postavko navzgor
sv: Flytta posten uppåt

source: Move to
bg: Преместване в
cs: Přemístit na
da: Flyt til
de: Verschieben nach
el: Μετακίνηση σε
es: Desplazar hacia
et: Teisalda
fi: Siirrä kohtaan
fr: Déplacer vers
hu: Mozgatás ide
it: Sposta a
lt: Perkelti į
lv: Pārvietot uz
mt: Mexxi lejn
nl: Verplaatsen naar
pl: Przenieś do
pt: Mover para
ro: Deplasare la
sk: Posunúť na
sl: Premakni v
sv: Flytta till

# Nein
source: No
bg: Не
cs: Ne
da: Nej
de: Nein
el: Όχι
et: Ei
fi: Ei
fr: Non
hu: Nem
lt: Ne
lv: Nē
mt: Le
nl: Nee
pl: Nie
pt: Não
ro: Nu
sk: Nie
sl: Ne
sv: Nej

# Neues Verzeichnis erstellen
source: Create new folder
bg: Създай нова папка
cs: Vytvořit novou složku
da: Opret ny mappe
de: Neues Verzeichnis erstellen
el: Δημιουργία νέου φακέλου
es: Crear nueva carpeta
et: Loo uus kaust
fi: Luo uusi kansio
fr: Créer nouveau dossier
hu: Új mappa létrehozása
it: Crea nuova cartella
lt: Sukurti naują katalogą
lv: Izveidot jaunu mapi
mt: Oħloq fowlder ġdid
nl: Nieuwe map aanmaken
pl: Utwórz nowy folder
pt: Criar nova pasta
ro: Creare folder nou
sk: Vytvoriť nový priečinok
sl: Ustvari novo mapo
sv: Skapa ny mapp

source: No
bg: Не
cs: Ne
da: Nej
de: Nein
el: Όχι
et: Ei
fi: Ei
fr: Non
hu: Nem
lt: Ne
lv: Nē
mt: Le
nl: Nee
pl: Nie
pt: Não
ro: Nu
sk: Nie
sl: Ne
sv: Nej

source: Notify me now
bg: Съобщи ми сега
cs: Informujte mě nyní
da: Giv mig besked nu
de: Mich sofort benachrichtigen
el: Ειδοποίηση τώρα
es: Recibir notificación ahora
et: Teata mulle nüüd
fi: Ilmoita nyt
fr: M’avertir immédiatement
hu: Értesítsen most
it: Notifica subito
lt: Praneškite man dabar
lv: Informējiet mani tagad
mt: Innotifikani issa
nl: Waarschuw mij nu
pl: Powiadom mnie teraz
pt: Notifique-me agora
ro: Vreau să fiu anunţat acum
sk: Informujte ma teraz
sl: Zdaj me obvesti
sv: Meddela mig nu

source: Object locked
bg: Обекта е заключен
cs: Objekt uzamčen
da: Objekt låst
de: Objekt gesperrt
el: Κλειδωμένο αντικείμενο
es: Objeto bloqueado
et: Objekt on lukus
fi: Kohde lukittu
fr: Objet verrouillé
hu: Objektum zárolt
it: Oggetto bloccato
lt: Objektas užblokuotas
lv: Objekts slēgts
mt: Oġġett imsakkar
nl: Object vergrendeld
pl: Obiekt zablokowany
pt: Objecto bloqueado
ro: Obiect blocat
sk: Objekt je zablokovaný
sl: Objekt zaklenjen
sv: Objektet är låst

source: Open board
bg: Отвори форум
cs: Otevřít diskusní panel
da: Åbn forum
de: Forum öffnen
el: Άνοιγμα βήματος συζήτησης
es: Abrir foro
et: Ava vestlusgrupp
fi: Avaa keskusteluryhmä
fr: Ouvrir forum
hu: Fórum megnyitása
it: Apri forum
lt: Atviras forumas
lv: Atvērt forumu
mt: Iftaħ il-Bord
nl: Discussieforum openen
pl: Otwórz forum
pt: Abrir Fórum
ro: Deschidere forum
sk: Otvoriť diskusné fórum
sl: Odpri razpravljalni forum
sv: Öppna anslagstavla

source: Perform search
bg: Търсене
cs: Vyhledat
da: Søg nu
de: Suche ausführen
el: Αναζήτηση
es: Efectuar búsqueda
et: Soorita otsing
fi: Suorita haku
fr: Lancer la Recherche
hu: Keresés végrehajtása
it: Esegui ricerca
lt: Atlikti paiešką
lv: Izdarīt meklēšanu
mt: Agħmel tfittxija
nl: Zoeken
pl: Przeprowadź wyszukiwanie
pt: Pesquisar
ro: Executaţi căutarea
sk: Vykonať vyhľadávanie
sl: Izvedi iskanje
sv: Sök

source: Pose question
bg: Постави въпрос
cs: Položit otázku
da: Stil spørgsmål
de: Frage stellen
el: Διατύπωση ερώτησης
es: Formular pregunta
et: Esita küsimus
fi: Esitä kysymys
fr: Poser une Question
hu: Kérdésfeltevés
it: Formula una domanda
lt: Iškelti klausimą
lv: Izvirzīt jautājumu
mt: Agħmel Mistoqsija
nl: Een vraag stellen
pl: Postaw pytanie
pt: Fazer Pergunta
ro: Expediaţi întrebare
sk: Položiť otázku
sl: Postavi vprašanje
sv: Ställ fråga

source: Proposal
bg: Предложение
cs: Návrh
da: Forslag
de: Vorschlag
el: Πρόταση
es: Propuesta
et: Ettepanek
fi: Ehdotus
fr: Proposition
hu: Javaslat
it: Proposta
lt: Pasiūlymas
lv: Priekšlikums
mt: Proposta
nl: Voorstel
pl: Propozycja
pt: Proposta
ro: Propunere
sk: Návrh
sl: Predlog
sv: Förslag

source: RSS feed
cs: Vstup dat RSS
el: Υπηρεσία RSS Feed
es: Introducción RSS
et: RSS etteanne
fi: RSS-syöte
fr: Fil RSS
hu: RSS-betöltés
it: Feed RSS
lt: RSS turinio apjungimo formatas
lv: RSS padeve
mt: Alimentazzjoni RSS
pl: Źródło RSS
ro: Alimentare RSS
sk: Podávanie RSS
sl: Dovajalec RSS

source: RSS feed of these search results
cs: Vstup dat RSS těchto výsledků vyhledávání
da: RSS-fødning med disse søgeresultater
de: RSS-Feed für diese Suchergebnisse
el: Προβολή αυτών των αποτελεσμάτων αναζήτησης μέσω RSS feed
es: Introducción RSS de estos resultados de la búsqueda
et: Nende otsingutulemuste RSS etteanne
fi: Näiden hakutulosten RSS-syöte
fr: Fil RSS pour ces résultats de recherche
hu: A találatok RSS-betöltése
it: Feed RSS dei risultati della ricerca
lt: Šių paieškos rezultatų turinio RSS apjungimo formatas
lv: Šo meklēšanas rezultātu RSS padeve
mt: Alimentazzjoni RSS ta’ dawn ir-riżultati ta’ tfittxija
nl: RSS-feed van deze zoekresultaten
pl: Źródło RSS wyników wyszukiwania
pt: RSS feed destes resultados da pesquisa
ro: Alimentare RSS ale rezultatelor căutate
sk: Podávanie RSS týchto výsledkov vyhľadávania
sl: RSS dovajanje teh rezultatov iskanja
sv: RSS-feed av dessa sökresultat
