Repository: syslabcom/osha.theme
Catalog: src/osha/theme/locales/*/LC_MESSAGES/osha.po
Languages: bg, cs, da, de, el, es, et, fi, fr, hu, is, it, lt, lv, mt, nl, no, pl, pt, ro, sk, sl, sv

# label_new_items_since
source: New items since
bg: Нови елементи от
cs: Od té doby přibyly nové položky
da: Nye elementer siden
de: Neue Elemente seit
el: Νέα στοιχεία που καταχωρίστηκαν στις
es: Artículos nuevos desde
et: Uued artiklid alates
fi: Uudet kohteet seuraavasta ajankohdasta lähtien
fr: Éléments créés depuis
hu: Új eleme a következő óta:
it: Nuovi oggetti dal
lt: Nauji straipsniai nuo
lv: Jauni vienumi kopš
mt: Partiti ġodda sa minn
nl: Nieuwe items sinds
pl: Nowe pozycje od
pt: Novos itens desde
ro: Elemente noi, apărute de la
sk: Nové položky od
sl: Nove postavke od
sv: Nya poster sedan

# label_new_keywords
source: New keywords
bg: Нови ключови думи
cs: Nová klíčová slova
da: Nye nøgleord
de: Neue Schlüsselwörter
el: Νέες λέξεις-κλειδιά
es: Nuevas palabras clave
et: Uued võtmesõnad
fi: Uudet avainsanat
fr: Nouveaux mots-clés
hu: Új kulcsszavak
it: Nuove parole chiave
lt: Nauji raktiniai žodžiai
lv: Jaunie atslēgvārdi
mt: Kliem kjavi ġodda
nl: Nieuwe trefwoorden
pl: Nowe słowa kluczowe
pt: Novas palavras-chave
ro: Noi cuvinte cheie
sk: Nové kľúčové slová
sl: Nove ključne besede
sv: Nya nyckelord

# label_new_ldap_password_assigned
source: Please note, a new password has been allotted:
bg: Моля забележете, че има опредлена нова парола:
cs: Povšimněte si prosím, že bylo přiděleno nové heslo:
da: Bemærk, der er tildelt nyt password:
de: Bitte beachten Sie, dass ein neues Kennwort zugewiesen wurde:
el: Επισημαίνεται ότι έχει χορηγηθεί νέος κωδικός πρόσβασης:
es: Observe que se ha asignado una nueva clave:
et: Palume meeles pidada, et uus parool on välja antud:
fi: Huomaa, että uusi salasana on annettu:
fr: Veuillez noter qu’un nouveau mot de passe vous a été affecté:
hu: Kérjük, vegye figyelmbe, új jelszót kapott:
it: Nota: assegnata nuova password:
lt: Atkreipkite dėmesį, paskirtas naujas slaptažodis:
lv: Lūdzu, ievērojiet, jaunā parole ir piešķirta:
mt: Jekk jogħġbok innota, ingħatat password ġdida:
nl: Er is een nieuw wachtwoord toegekend:
pl: Zauważ, że zostało przydzielone nowe hasło:
pt: Tenha em atenção que foi atribuída uma nova palavra-passe:
ro: Notă: o nouă parolă a fost alocată
sk: Všimnite si, prosím, že bolo pridelené nové heslo:
sl: Pozor, dodeljeno je bilo novo geslo:
sv: Observera att du har tilldelats ett nytt lösenord:

# label_new_owner
source: New owner
bg: Нов Собственик
cs: Nový majitel
da: Ny ejer
de: Neuer Eigentümer
el: Νέος κάτοχος
es: Nuevo responsable
et: Uus omanik
fi: Uusi omistaja
fr: Nouveau propriétaire
hu: Új tulajdonos
it: Nuovo proprietario
lt: Naujas savininkas
lv: Jaunais īpašnieks
mt: Sid ġdid
nl: Nieuwe eigenaar
pl: Nowy właściciel
pt: Novo titular
ro: Proprietar nou
sk: Nový vlastník
sl: Nov lastnik
sv: Ny ägare

# label_new_title
source: New title
bg: Ново Заглавие
cs: Nový titul
da: Ny titel
de: Neuer Titel
el: Νέος τίτλος
es: Nuevo título
et: Uus tiitel
fi: Uusi otsikko
fr: Nouveau Titre
hu: Új címjelzés
it: Nuovo titolo
lt: Naujas pavadinimas
lv: Jaunais nosaukums
mt: Titolu ġdid
nl: Nieuwe titel
pl: Nowy tytuł
pt: Novo Título
ro: Titlu nou
sk: Nový názov
sl: Nov naziv
sv: Ny titel

# label_newsarticle_external_url
source: External URL
bg: Външен URL
cs: Externí URL
da: Ekstern URL
de: Externe URL
el: Εξωτερικό URL
es: URL externa
et: Väline URL
fi: Ulkoinen URL-osoite
fr: URL externe
hu: Külső URL
it: URL esterno
lt: Išorinis URL
lv: Ārējais URL
mt: URL Estern
nl: Externe URL
pl: Zewnętrzny adres URL
pt: URL externo
ro: URL extern
sk: Externé URL
sl: Zunanji URL
sv: Extern URL

# label_newsarticle_headline
source: Headline
bg: Заглавие
cs: Záhlaví
da: Overskrift
de: Überschrift
el: Κύριος τίτλος
es: Titular
et: Pealkiri
fi: Otsikko
fr: En-tête
hu: Főcím
it: Intestazione
lt: Antraštė
lv: Virsraksts
mt: Intestatura
nl: Titel
pl: Nagłówek
pt: Título
ro: Titlu
sk: Nadpis
sl: Naslov
sv: Rubrik

# label_newsboard_discussion_allowed
source: Allow discussion
bg: Допустими дискусии
cs: Povolit diskusi
da: Tillad diskussion
de: Diskussion zulassen
el: Δυνατότητα συζήτησης
es: Permitir debate
et: Võimalda arutelu
fi: Salli keskustelu
fr: Autoriser discussion
hu: Vita engedélyezése
it: Consenti discussione
lt: Leisti diskusiją
lv: Atļaut diskusiju
mt: Diskussjoni permessa
nl: Discussie toestaan
pl: Zezwalaj na dyskusję
pt: Autorizar discussão
ro: Permitere discuţii
sk: Povoliť diskusiu
sl: Omogoči razpravo
sv: Tillåt diskussion

# label_newsboard_moderators
source: Moderators
bg: Модератори
cs: Moderátoři
da: Moderatorer
de: Moderatoren
el: Επόπτες
es: Moderadores
et: Moderaatorid
fi: Moderoijat
fr: Modérateurs
hu: Moderátorok
it: Moderatori
lt: Vedėjai
lv: Regulētāji
mt: Moderaturi
pl: Moderatorzy
pt: Moderadores
ro: Moderatori
sk: Moderátori
sl: Moderatorji
sv: Moderatorer

# label_newsletter_available
source: This newsletter is available in: <span tal:omit-tag="" tal:repeat="lang lang_supported"> <a href="#" tal:attributes="href python: '%s/newsletter_view?body_language=%s' % (nl_url,lang)"><span tal:content="lang"/></a> </span>
cs: Tento newsletter je dostupný v: <span tal:omit-tag="" tal:repeat="lang lang_supported"> <a href="#" tal:attributes="href python: '%s/newsletter_view?body_language=%s' % (nl_url,lang)"><span tal:content="lang"/></a> </span>
da: Dette nyhedsbrev er tilgængeligt på: <span tal:omit-tag="" tal:repeat="lang lang_supported"> <a href="#" tal:attributes="href python: '%s/newsletter_view?body_language=%s' % (nl_url,lang)"><span tal:content="lang"/></a> </span>
de: Dieser Newsletter ist verfügbar in: <span tal:omit-tag="" tal:repeat="lang lang_supported"> <a href="#" tal:attributes="href python: '%s/newsletter_view?body_language=%s' % (nl_url,lang)"><span tal:content="lang"/></a> </span>
el: Το παρόν ενημερωτικό δελτίο διατίθεται στην: <span tal:omit-tag="" tal:repeat="lang lang_supported"> <a href="#" tal:attributes="href python: '%s/newsletter_view?body_language=%s' % (nl_url,lang)"><span tal:content="lang"/></a> </span>
es: Este boletín de noticias se puede obtener en: <span tal:omit-tag="" tal:repeat="lang lang_supported"> <a href="#" tal:attributes="href python: '%s/newsletter_view?body_language=%s' % (nl_url,lang)"><span tal:content="lang"/></a> </span>
et: Infoleht on kättesaadav: <span tal:omit-tag="" tal:repeat="lang lang_supported"> <a href="#" tal:attributes="href python: '%s/newsletter_view?body_language=%s' % (nl_url,lang)"><span tal:content="lang"/></a> </span>
fi: Tämä uutiskirje on saatavissa: <span tal:omit-tag="" tal:repeat="lang lang_supported"> <a href="#" tal:attributes="href python: '%s/newsletter_view?body_language=%s' % (nl_url,lang)"><span tal:content="lang"/></a> </span>
fr: Ce bulletin d’information est disponible en: <span tal:omit-tag="" tal:repeat="lang lang_supported"> <a href="#" tal:attributes="href python: '%s/newsletter_view?body_language=%s' % (nl_url,lang)"><span tal:content="lang"/></a> </span>
hu: A hírlevél a következő nyelveken áll rendelkezésre: <span tal:omit-tag="" tal:repeat="lang lang_supported"> <a href="#" tal:attributes="href python: '%s/newsletter_view?body_language=%s' % (nl_url,lang)"><span tal:content="lang"/></a> </span>
it: Questa newsletter è disponibile in: <span tal:omit-tag="" tal:repeat="lang lang_supported"> <a href="#" tal:attributes="href python: '%s/newsletter_view?body_language=%s' % (nl_url,lang)"><span tal:content="lang"/></a> </span>
lt: Šį informacinį biuletenį galima rasti: <span tal:omit-tag="" tal:repeat="lang lang_supported"> <a href="#" tal:attributes="href python: '%s/newsletter_view?body_language=%s' % (nl_url,lang)"><span tal:content="lang"/></a> </span>
lv: Šī vēstkopa ir pieejama: <span tal:omit-tag="" tal:repeat="lang lang_supported"> <a href="#" tal:attributes="href python: '%s/newsletter_view?body_language=%s' % (nl_url,lang)"><span tal:content="lang"/></a> </span>
mt: Dan il-bullettin ta’ l-aħbarijiet huwa disponibbli fi: <span tal:omit-tag="" tal:repeat="lang lang_supported"> <a href="#" tal:attributes="href python: '%s/newsletter_view?body_language=%s' % (nl_url,lang)"><span tal:content="lang"/></a> </span>
nl: Deze nieuwsbrief is beschikbaar in: <span tal:omit-tag="" tal:repeat="lang lang_supported"> <a href="#" tal:attributes="href python: '%s/newsletter_view?body_language=%s' % (nl_url,lang)"><span tal:content="lang"/></a> </span>
pl: Ten biuletyn jest dostępny w: <span tal:omit-tag="" tal:repeat="lang lang_supported"> <a href="#" tal:attributes="href python: '%s/newsletter_view?body_language=%s' % (nl_url,lang)"><span tal:content="lang"/></a> </span>
pt: Esta Newsletter encontra-se disponível em: <span tal:omit-tag="" tal:repeat="lang lang_supported"> <a href="#" tal:attributes="href python: '%s/newsletter_view?body_language=%s' % (nl_url,lang)"><span tal:content="lang"/></a> </span>
ro: Buletinul este disponibil în: <span tal:omit-tag="" tal:repeat="lang lang_supported"> <a href="#" tal:attributes="href python: '%s/newsletter_view?body_language=%s' % (nl_url,lang)"><span tal:content="lang"/></a> </span>
sk: Tento informačný bulletin je dostupný na: <span tal:omit-tag="" tal:repeat="lang lang_supported"> <a href="#" tal:attributes="href python: '%s/newsletter_view?body_language=%s' % (nl_url,lang)"><span tal:content="lang"/></a> </span>
sl: Ta novičarski prispevek je na voljo v: <span tal:omit-tag="" tal:repeat="lang lang_supported"> <a href="#" tal:attributes="href python: '%s/newsletter_view?body_language=%s' % (nl_url,lang)"><span tal:content="lang"/></a> </span>
sv: Detta nyhetsbrev är tillgängligt på: <span tal:omit-tag="" tal:repeat="lang lang_supported"> <a href="#" tal:attributes="href python: '%s/newsletter_view?body_language=%s' % (nl_url,lang)"><span tal:content="lang"/></a> </span>

# label_no_panels_available
source: No Preference Panels available.
cs: Nejsou dostupné žádné ovládací pulty preferencí.
da: Ingen paneler med Foretrukne er tilgængelige.
de: Keine Preference-Panels verfügbar.
el: Κανένα πάνελ προτίμησης δεν είναι διαθέσιμο.
es: No hay ningún panel de preferencias disponible.
et: Eelistusekraanid ei ole kättesaadavad.
fi: Suosikkikenttiä ei ole saatavissa.
fr: Pas de Panels de Préférences disponibles.
hu: Preferenciapanel nem áll rendelkezésre.
it: Nessun quadro preferenze disponibile.
lt: Nėra prioritetų lentelės.
lv: Priekšrokas paneļi nav pieejami.
mt: Ebda Panel ta’ Preferenza ma huwa disponibbli.
nl: Geen voorkeurpanels beschikbaar.
pl: Panele preferencji nie są dostępne.
pt: Não há Painéis de Preferência disponíveis.
ro: Nici un Panou de preferinţe disponibil.
sk: Nie sú dostupné žiadne preferenčné panely.
sl: Ni na voljo preferenčnih panelov.
sv: Inga preferenspaneler tillgängliga.

# label_notifications
source: Notifications
bg: Известия
cs: Oznámení
da: Beskeder
de: Benachrichtigungen
el: Ειδοποιήσεις
es: Notificaciones
et: Teadistused
fi: Ilmoitukset
hu: Figyelmeztetések
it: Notifiche
lt: Pranešimai
lv: Paziņojumi
mt: Notifiki
nl: Meldingen
pl: Powiadomienia
pt: Notificações
ro: Notificări
sk: Oznámenia
sl: Obvestila
sv: Meddelanden

# label_organisation
source: Organisation
bg: Организация
cs: Organizace
el: Επιχείρηση
es: Organización
et: Organisatsioon
fi: Organisaatio
hu: Szervezet
it: Organizzazione
lt: Organizacija
lv: Organizācija
mt: Organizzazzjoni
nl: Organisatie
pl: Organizacja
pt: Organização
ro: Organizaţie
sk: Organizácia
sl: Organizacija

# label_organization_size
source: Size of organization
bg: Размер на организацията
cs: Velikost organizace
da: Organisationens størrelse
de: Größe der Organisation
el: Μέγεθος επιχείρησης
es: Tamaño de la organización
et: Organisatsiooni suurus
fi: Organisaation koko
fr: Taille de l’organisation
hu: Szervezet mérete
it: Dimensioni organizzazione
lt: Organizacijos dydis
lv: Organizācijas lielums
mt: Daqs ta’ l-organizzazzjoni
nl: Grootte van organisatie
pl: Wielkość organizacji
pt: Dimensão da organização
ro: Mărimea organizaţiei
sk: Veľkosť organizácie
sl: Velikost organizacije
sv: Organisationens storlek

# label_organization_type
source: I am a member of...
bg: Аз съм член на...
cs: Jsem členem...
da: Jeg er medlem af...
de: Ich bin Mitglied von ...
el: Είμαι μέλος του/της...
es: Soy miembro de...
et: Olen liikmestaatuses...
fi: Olen jäsen organisaatiossa...
fr: Je suis membre de...
hu: Tagja vagyok: .
it: Sono membro di...
lt: Aš esu ... narys
lv: Es esmu dalībnieks...
mt: Jiena membru ta’...
nl: Ik ben lid van...
pl: Jestem członkiem...
pt: Sou membro de...
ro: Sunt membru al...
sk: Som členom ...
sl: Sem član...
sv: Jag är medlem av...

# label_osha_Agency_ProjectManager_Email
source: Agency Project Manager email address
cs: E-mailová adresa projektového manažera v agentuře
da: E-mailadresse for agenturets 'projektleder'
de: E-Mail-Adresse des Agentur-Projektmanagers
el: Διεύθυνση ηλεκτρονικού ταχυδρομείου του διαχειριστή του Οργανισμού
es: Dirección de correo electrónico del jefe de proyectos de la Agencia
et: Agentuuri projektihalduri e-posti aadress
fi: Viraston hankejohtajan sähköpostiosoite
fr: Adresse électronique du Responsable de Projet de l’Agence
hu: Az ügynökség projektvezetőjének e-mail címe
it: Indirizzo di posta elettronica del responsabile progetti dell’Agenzia
lt: Agentūros projekto vadovo elektroninio pašto adresas
lv: Aģentūras projekta vadītāja e-pasta adrese
mt: L-Indirizz ta’ l-email tal-Ġestitur tal-Proġett
nl: E-mailadres projectmanager van het Agentschap
pl: Adres e-mail kierownika projektów agencji
pt: Endereço Electrónico do Gestor de Projecto da Agência
ro: Adresă e-mail a managerului de proiect al agenţiei
sk: E-mailová adresa projektového manažéra agentúry
sl: Elektronski naslov projektnega vodje Agencije
sv: E-postadress till byråns projektledare

# label_osha_TC_CrossChecker_Email
source: TC Cross Checker email address
cs: E-mailová adresa křížového kontrolora TC
da: E-mail adresse for 'TC Cross Checker'
de: TC-Cross-Checker-E-Mail-Adresse
el: Ηλεκτρονική διεύθυνση διασταυρούμενου ελέγχου TC
es: Dirección de correo electrónico del coordinador TC
et: TC ristkontrollija e-posti aadress
fi: TC:n ristiintarkastajan sähköpostiosoite
fr: Adresse électronique du contrôleur TC
hu: Átvitel(TC)-ellenőr e-mail címe
it: Indirizzo di posta elettronica del responsabile al controllo incrociato TC
lt: TC ryšių tikrintojo elektroninio pašto adresas
lv: TC pārbaudītāja e-pasta adrese
mt: L-Indirizz ta’ l-email tat-TC Cross Checker
nl: E-mailadres controleur TC
pl: Adres e-mail niezależnego weryfikatora TC
pt: Endereço Electrónico do Verificador Cruzado de TC
ro: Adresă e-mail a examinatorului TC
sk: E-mailová adresa krížového kontrolóra TC
sl: Elektronski naslov navzkrižnega preverjevalca TC
sv: E-postadress till TC extrakontrollant

# label_osha_searchcountries
source: Refine search parameter &quot;countries&quot;
cs: Upřesnit parametr vyhledávání&quot;země&quot;
da: Afgræns søgeparameter &quot;lande&quot;
de: Suchparameter &quot;Länder&quot; erweitern
el: Παράμετρος περιορισμού αναζήτησης &quot;χώρες&quot;
es: Afinar parámetro de búsqueda &quot;países&quot;
et: Täppisotsingu parameeter &quot;riigid&quot;
fi: Tarkenna hakuparametriä &quot;maat&quot;
fr: Affiner paramètre de recherche&quot;pays&quot;
hu: Keresési paraméterek finomítása &quot;országok&quot;
it: Restringi parametri di ricerca &quot;Paesi&quot;
lt: Patikslinkite paieškos parametrą &quot;šalys&quot;
lv: Precizējiet meklēšanas parametru &quot;valstis&quot;
mt: Irfina l-parametru ta’ tfittxija &quot;pajjiżi&quot;
nl: Verfijn de zoekparameter &quot;landen&quot;
pl: Sprecyzuj parametr wyszukiwania &quot;kraje&quot;
pt: Afinar parâmetro de pesquisa &quot;países&quot;
ro: Detaliere parametru de căutare &quot;ţări&quot;
sk: Vylepšiť vyhľadávací parameter &quot;krajiny&quot;
sl: Preciziraj iskalni parameter &quot;države&quot;
sv: Begränsa sökparameter &quot;länder&quot;

# label_osha_searchlanguages
source: Refine search parameter &quot;languages&quot;
cs: Upřesnit parametr vyhledávání &quot;jazyky&quot;
da: Afgræns søgeparameter &quot;sprog&quot;
de: Suchparameter &quot;Sprachen&quot; erweitern
el: Παράμετρος περιορισμού αναζήτησης &quot;γλώσσες&quot;
es: Afinar parámetro de búsqueda &quot;idiomas&quot;
et: Täppisotsingu parameeter &quot;keeled&quot;
fi: Tarkenna hakuparametriä &quot;kielet&quot;
fr: Affiner paramètre de recherche &quot;langues&quot;
hu: Keresési paraméterek finomítása &quot;nyelvek&quot;
it: Restringi parametri di ricerca &quot;lingue&quot;
lt: Patikslinkite paieškos parametrą &quot;kalbos&quot;
lv: Precizējiet meklēšanas parametru &quot;valodas&quot;
mt: Irfina l-parametru ta’ tfittxija &quot;lingwi&quot;
nl: Verfijn de zoekparameter &quot;landen&quot;
pl: Sprecyzuj parametr wyszukiwania &quot;języki&quot;
pt: Afinar parâmetro de pesquisa &quot;línguas&quot;
ro: Detaliere parametru de căutare &quot;Limbi&quot;
sk: Vylepšiť vyhľadávací parameter &quot;jazyky&quot;
sl: Preciziraj iskalni parameter &quot;jeziki&quot;
sv: Begränsa sökparameter &quot;språk&quot;

# label_osha_support_email
source: Support email address
cs: Podpořit e-mailovou adresu
da: E-mailadresse for 'Support'
de: Support-E-Mail-Adresse
el: Ηλεκτρονική διεύθυνση υποστήριξης
es: Dirección de correo electrónico de asistencia
et: Klienditoe e-posti aadress
fi: Tue sähköpostiosoitetta
fr: Adresse électronique du Support technique
hu: Támogatás e-mail címe
it: Indirizzo di posta elettronica assistenza
lt: Pagalbos elektroniniu paštu adresas
lv: Atbalsta e-pasta adrese
mt: Sostni l-Indirizz ta’ l-email
nl: E-mailadres voor hulp
pl: Adres e-mail pomocy
pt: Endereço electrónico de Apoio
ro: Adresa e-mail de asistenţă
sk: Podpora e-mailovej adresy
sl: Podpri elektronski naslov
sv: Stöd e-postadress

# label_osha_uploadsource
source: Upload source
bg: Източник на ъплоуд
cs: Přesunout zdroj
da: Opload kilde
de: Quelle hochladen
el: Αποστολή πηγαίου κώδικα
es: Cargar fuente
et: Lae allikas üles
fi: Lataa lähde
fr: Transmettre la source
hu: Feltöltés forrása
it: Immetti provenienza
lt: Nusiųsti programos kodą
lv: Augšupielādes avots
mt: Tella’ l-fonti
pl: Załaduj źródło
pt: Descarregar fonte
ro: Încărcare sursă
sk: Presunúť zdroj
sl: Naloži vir
sv: Överför källa

# label_owned_by
source: Task owned by
bg: Задачата е собственост на
cs: Úkol náležející komu
da: Opgaven ejes af
de: Eigentümer der Aufgabe
el: Κάτοχος εργασίας
es: Tarea a cargo de
et: Tegumi omanik…
fi: Tehtävän omistaja
fr: Tâche appartenant à
hu: Feladat tulajdonosa
it: Operazione di proprietà di
lt: Užduotis priklauso
lv: Uzdevuma īpašnieks ir
mt: Attività tappartjeni lil
nl: Taak in eigendom van
pl: Zadanie należy do
pt: Tarefa pertencente a
ro: Activitate deţinută de
sk: Úloha vlastnená
sl: Lastnik opravila je
sv: Aktivitet ägd av

# label_password
source: Password
bg: Парола
cs: Heslo
de: Kennwort
el: Κωδικός πρόσβασης
es: Contraseña
et: Parool
fi: Salasana
fr: Mot de passe
hu: Jelszó
lt: Slaptažodis
lv: Parole
nl: Wachtwoord
pl: Hasło
pt: Palavra-passe
ro: Parolă
sk: Heslo
sl: Geslo
sv: Lösenord

# label_password_secret_question
source: Confidential question
bg: Таен въпрос
cs: Tajná otázka
da: Fortroligt spørgsmål
de: Vertrauliche Frage
el: Εμπιστευτική ερώτηση
es: Pregunta secreta
et: Salajane küsimus
fi: Luottamuksellinen kysymys
fr: Question confidentielle
hu: Bizalmas kérdés
it: Domanda personale
lt: Konfidencialus klausimas
lv: Konfidenciālais jautājums
mt: Mistoqsija kunfidenzjali
nl: Vertrouwelijke vraag
pl: Pytanie poufne
pt: Pergunta confidencial
ro: Întrebare confidenţială
sk: Dôverná otázka
sl: Zaupno vprašanje
sv: Hemlig fråga

# label_password_secret_question_response
source: Answer for confidential question
bg: Отговор на тайния въпрос
cs: Odpověď na tajnou otázku
da: Svar på fortroligt spørgsmål
de: Antwort auf vertrauliche Frage
el: Απάντηση στην εμπιστευτική ερώτηση
es: Responder la pregunta secreta
et: Vastus salajasele küsimusele
fi: Vastaus luottamukselliseen kysymykseen
fr: Réponse à la question confidentielle
hu: Válasz a bizalmas kérdésre
it: Risposta alla domanda personale
lt: Atsakymas į konfidencialų klausimą
lv: Atbilde uz konfidenciālo jautājumu
mt: Tweġiba għall-mistoqsija kunfidenzjali
nl: Antwoord op vertrouwelijke vraag
pl: Odpowiedź na pytanie poufne
pt: Resposta à pergunta confidencial
ro: Răspuns la întrebarea confidenţială
sk: Odpoveď na dôvernú otázku
sl: Odgovor na zaupno vprašanje
sv: Svar på hemlig fråga

# label_password_will_be_mailed
source: A password will be generated and e-mailed to you to complete the registration process.
bg: Паролата ще бъде генерирана и изпратена ви на посочената пощенска кутия за да завършите процеса на регистрация.
cs: Bude vygenerováno heslo, které Vám zašleme e-mailem, a tím bude ukončen proces registrace.
da: Der dannes et password, som sendes til dig via e-mail for at fuldføre registreringen.
de: Zum Abschließen der Anmeldung wird ein Kennwort erstellt und an Ihre E-Mail-Adresse gesandt.
el: Η διαδικασία εγγραφής ολοκληρώνεται με τη δημιουργία ενός κωδικού πρόσβασης και την αποστολή του μέσω ηλεκτρονικού ταχυδρομείου.
es: Se generará una contraseña que se le enviará por correo electrónico para completar el proceso de registro.
et: Registreerimisprotsessi lõpetamiseks luuakse parool ja meilitakse sulle.
fi: Salasana luodaan ja se lähetetään sinulle sähköpostitse rekisteröintiprosessin loppuunsaattamiseksi.
fr: Un mot de passe vous sera attribué automatiquement puis envoyé par courrier électronique pour valider votre inscription.
hu: Generált jelszavát e-mailben kapja meg, és utána befejezheti a regisztrációs eljárást.
it: Al fine di completare il processo di registrazione, una password sarà generata ed inviata al tuo indirizzo di posta elettronica.
lt: Jums bus sukurtas ir elektroniniu paštu išsiųstas slaptažodis, kad galėtumėte atlikti registracijos procedūrą.
lv: Kā reģistrēšanas procesa nobeigums tiks ģenerēta parole un nosūtīta jums pa e-pastu.
mt: Tiġi ġġenerata password u tintbagħtlek permezz ta’ l-email sabiex inti tikkompleta l-proċess ta' reġistrazzjoni.
nl: Er zal een wachtwoord worden gegenereerd en er zal u een e-mailbericht worden gezonden om het registratieproces te voltooien.
pl: Aby zakończyć proces rejestracji, zostanie utworzone i wysłane do Ciebie e-mailem hasło.
pt: Será gerada uma palavra-passe que lhe será enviara por correio electrónico para completar o processo de registo.
ro: Se va emite şi vi se va trimite un mesaj cu parola pentru a completa procesul de înregistrare.
sk: Heslo bude pre vás vytvorené a zaslané e-mailom, aby sa dokončil process registrácie.
sl: Geslo bo ustvarjeno in vam poslano po elektronski pošti, da boste lahko dokončali registracijski postopek.
sv: Ett lösenord kommer att skapas och skickas till dig med e-post för att du skall kunna slutföra registreringsprocessen.

# label_path
source: Path
bg: Път
cs: Cesta
da: Sti
de: Pfad
el: Διαδρομή
es: Ruta
et: Tee
fi: Polku
fr: Chemin
hu: Útvonal
it: Percorso
lt: Kelias
lv: Ceļš
mt: Mogħdija
nl: Pad
pl: Ścieżka
pt: Caminho
ro: Cale
sk: Dráha
sl: Pot
sv: Stig

# label_pixel
source: Pixel
bg: Пиксел
el: Εικονοστοιχείο
es: Píxel
et: Piksel
fi: Pikseli
lt: Pikselis
lv: Pikselis
pl: Piksel
sl: Piksel

# label_portlet_alt_url
source: Alternative edit URL
cs: Alternativní úprava URL
da: Alternativ redigerings-URL
de: Alternativ URL bearbeiten
el: Εναλλαγή URL
es: URL de edición alternativa
et: Alternatiivne redigeerimise URL
fi: Vaihtoehtoisesti muokattava URL-osoite
fr: URL alternative pour mise en forme
hu: Alternatív szerkesztési URL
it: URL modifica alternativo
lt: Alternatyvus redagavimo URL
lv: Alternatīvais rediģēšanas URL
mt: URL Alternattiv għal emenda
nl: Alternatieve URL bewerken
pl: Alternatywny adres URL edycji
pt: URL de editar alternativo
ro: URL editare alternativă
sk: Alternatívne edičné URL
sl: Alternativni URL za urejanje
sv: Alternativ URL för redigering
