Repository: syslabcom/osha.theme
Catalog: src/osha/theme/locales/*/LC_MESSAGES/osha_quizzes.po
Languages: cs, da, de, el, es, et, fi, fr, hu, it, lt, lv, mt, nl, pl, pt, sk, sl, sv

# sq_question_3_answer_c
source: C. Stay almost the same
cs: C. zůstalo téměř stejné
da: C. Den forblev næsten den samme
de: C. Fast gleich geblieben
el: C. έμεινε περίπου στα ίδια επίπεδα
es: C. ¿se mantuvo casi en el mismo nivel?
et: C. jäi peaaegu samale tasemele?
fi: C. Se pysyi melkein samana
fr: C. n’a enregistré presque aucune évolution?
hu: C. Számarányuk majdnem ugyanaz maradt
it: C. rimasta pressoché invariata
lt: C. Išliko beveik nepakitęs
lv: C. saglabājās gandrīz nemainīgs?
mt: C. Baqa’ kważi l-istess?
nl: C. ongeveer gelijk gebleven?
pl: C. Pozostał prawie taki sam
pt: C. Manteve-se quase igual
sk: C. ostalo skoro také isté
sl: C. ostal skorajda enak?
sv: C. varit i det närmaste oförändrad

# sq_question_3_answer_d
source: D. Increase by 5%
cs: D. se zvýšilo o 5 %
da: D. Den steg med 5 %
de: D. Um 5 % gestiegen
el: D. αυξήθηκε κατά 5%
es: D. ¿aumento en un 5%?
et: D. suurenes 5%?
fi: D. Se kasvoi 5 %
fr: D. a augmenté de 5 %?
hu: D. 5%-kal nőtt
it: D. aumentata del 5%
lt: D. Išaugo 5 proc.
lv: D. pieauga par 5%?
mt: D. Żdied b’ 5%?
nl: D. 5% toegenomen?
pl: D. Wzrósł o 5%
pt: D. Aumentou 5%
sk: D. zvýšilo sa o 5 %
sl: D. narasel za 5 %?
sv: D. ökat med 5 procent

# sq_question_4
source: What is the most common work-related health symptom?
cs: Jaký je nejběžnější příznak zdravotních problémů souvisejících s prací?
da: Hvad er det mest almindelige arbejdsrelaterede sygdomssymptom?
de: Was ist das am häufigsten auftretende arbeitsbedingte Krankheitssymptom?
el: Ποιο είναι το συνηθέστερο σύμπτωμα που σχετίζεται με την εργασία;
es: ¿Cuál es el trastorno de salud más frecuente relacionado con el trabajo?
et: Milline on kõige levinum tööst tingitud terviseprobleem?
fi: Mikä on yleisin työhön liittyvä vaiva?
fr: Quel est le symptôme de santé le plus courant lié au travail?
hu: Mi a leggyakoribb munkahelyi egészségügyi tünet?
it: Qual è il disturbo più comune legato all’attività lavorativa?
lt: Kokia yra dažniausiai darbuotojams pasireiškianti sveikatos problema?
lv: Kas ir visizplatītākais ar darbu saistītais veselības traucējumu simptoms?
mt: Liema huwa l-iktar sintomu tas-saħħa komuni relatat mal-post tax-xogħol?
nl: Welk arbeidsgerelateerd symptoom komt het meest voor?
pl: Jaki jest najczęściej występujący problem zdrowotny związany z pracą?
pt: Qual é o sintoma de doença relacionado com o trabalho mais comum?
sk: Čo je najčastejší zdravotný problém súvisiaci s prácou?
sl: Kateri je najpogostejši z delom povezani bolezenski simptom?
sv: Vilket är det vanligaste arbetsrelaterade hälsoproblemet?

# sq_question_4_answer_a
source: A. Headache
cs: A. bolest hlavy
da: A. Hovedpine
de: A. Kopfschmerzen
el: A. πονοκέφαλος
es: A. Dolor de cabeza
et: A. peavalu
fi: A. Päänsärky
fr: A. le mal de tête
hu: A. Fejfájás
it: A. Mal di testa
lt: A. Galvos skausmas
lv: A. Galvassāpes
mt: A. Uġigħ fir-ras
nl: A. Hoofdpijn
pl: A. Ból głowy
pt: A. Dores de cabeça
sk: A. bolesti hlavy
sl: A. glavobol
sv: A. Huvudvärk

# sq_question_4_answer_b
source: B. Backache
cs: B. bolesti zad
da: B. Rygsmerter
de: B. Rückenschmerzen
el: B. πόνος στην πλάτη
es: B. Dolor de espalda
et: B. seljavalu
fi: B. Selkäsärky
fr: B. le mal de dos
hu: B. Hátfájás
it: B. Mal di schiena
lt: B. Nugaros skausmai
lv: B. Muguras sāpes
mt: B. Uġigħ fid-dahar
nl: B. Rugpijn
pl: B. Ból pleców
pt: B. Dores nas costas
sk: B. bolesti chrbta
sl: B. bolečina v hrbtu
sv: B. Ryggont

# sq_question_4_answer_c
source: C. Fatigue
cs: C. únava
da: C. Træthed
de: C. Müdigkeit
el: C. κόπωση
es: C. Fatiga
et: C. väsimus
fi: C. Väsymys
fr: C. la fatigue
hu: C. Fáradtság
it: C. Affaticamento
lt: C. Nuovargis
lv: C. Nogurums
mt: C. Għejja
nl: C. Vermoeidheid
pl: C. Zmęczenie
pt: C. Fadiga
sk: C. únava
sl: C. utrujenost
sv: C. Trötthet

# sq_question_4_answer_d
source: D. Stress
cs: D. stres
el: D. άγχος
es: D. Estrés
fi: D. Stressi
fr: D. le stress
hu: D. Stressz
lt: D. Stresas
pl: D. Stres
pt: D. Stresse
sk: D. stres
sl: D. stres

# sq_question_5
source: How many people say that they are exposed to repetitive hand and arm movements a quarter or more of the time?
cs: Kolik pracovníků uvádí, že jsou vystaveni opakovaným pohybům ruky a paže po čtvrtinu či větší část pracovní doby?
da: Hvor mange mennesker siger, at de er udsat for gentagne hånd- og armbevægelser i en fjerdedel af tiden eller mere?
de: Wie viele Menschen geben an, dass sie ein Viertel ihrer Arbeitszeit oder über einen längeren Zeitraum sich wiederholenden Hand- und Armbewegungen ausgesetzt sind?
el: Πόσοι άνθρωποι δηλώνουν ότι εκτελούν επαναλαμβανόμενες κινήσεις χειρών και βραχιόνων τουλάχιστον στο ένα τέταρτο του χρόνου τους;
es: ¿Cuántas personas manifiestan estar expuestas a movimientos repetitivos de las manos y los brazos durante un cuarto de su tiempo de trabajo o más?
et: Kui palju inimesi ütleb, et nad teevad korduvaid käeliigutusi veerandi või rohkem oma tööajast?
fi: Kuinka monet sanovat joutuvansa tekemään toistuvia kädenliikkeitä vähintään neljänneksen työajastaan?
fr: Combien de personnes déclarent être exposées à des mouvements répétitifs des mains et des bras pendant au moins 25 % du temps?
hu: Hányan számolnak be arról, hogy ismétlődő kéz és karmozgásokat kell végezniük munkaidejük egynegyedében vagy ennél hosszabb ideig?
it: Quale percentuale di lavoratori dichiara di essere esposta a movimenti ripetitivi della mano e del braccio per almeno un quarto dell’orario di lavoro?
lt: Kiek asmenų nurodo turintys atlikti tuos pačius plaštakų ir rankų judesius ketvirtadalį arba daugiau laiko?
lv: Cik daudz cilvēku uzskata, ka ir pakļauti atkārtotām plaukstu un roku kustībām ceturtdaļu laika vai ilgāk?
mt: Kemm –il persuna tħid li hija esposta għall-movimenti repettitivi ta’ l-idejn jew tad-dirgħajn fi kwart jew iktar tal-ħin?
nl: Hoeveel mensen beweren dat zij ten minste een kwart van de tijd steeds dezelfde hand- en armbewegingen moeten maken?
pl: Jaki odsetek osób twierdzi, że są narażone na wykonywanie powtarzających się ruchów dłoni i ręki przez ¼ czasu pracy lub dłużej?
pt: Qual a percentagem de indivíduos indicam estar expostos a movimentos repetitivos com as mãos e os braços durante um quarto do seu horário de trabalho ou mais?
sk: Koľko percent ľudí tvrdí, že vykonáva opakované pohyby rúk a ramien dlhšie ako štvrtinu ich pracovnej doby?
sl: Koliko ljudi trdi, da so njihove dlani in roke izpostavljene ponavljajočim se gibom četrtino njihovega delovnega časa ali dlje?
sv: Hur många procent av arbetstagarna uppger att de utför enformiga hand- och armrörelser under en fjärdedel eller mer av arbetstiden?

# sq_question_6
source: In which industry sectors in Europe are women more likely to lift or move people as a result of their work?
cs: V jakých odvětvích v Evropě je po ženách s vyšší pravděpodobností vyžadováno, aby v rámci výkonu své práce zvedaly či přemísťovaly jiné osoby?
da: Inden for hvilke erhvervssektorer i Europa er det mest sandsynligt, at kvinder løfter eller flytter rundt med mennesker som følge af deres arbejde?
de: In welchen Sektoren in Europa müssen Frauen im Rahmen ihrer Arbeit eher Menschen heben oder bewegen?
el: Σε ποιον επαγγελματικό τομέα στην Ευρώπη οι γυναίκες είναι αυτές που σηκώνουν ή μετακινούν περισσότερα άτομα στα πλαίσια της εργασίας τους;
es: ¿En Europa, en qué sectores laborales es más frecuente que las mujeres se vean obligadas a levantar o mover personas en el ejercicio de su trabajo?
et: Millistes Euroopa majandussektorites on kõige tõenäolisem, et naistel tuleb seoses oma tööga inimesi tõsta või liigutada?
fi: Millä aloilla Euroopassa naiset joutuvat todennäköisimmin nostamaan tai siirtämään ihmisiä työssään?
fr: Dans quels secteurs industriels en Europe les femmes sont-elles plus susceptibles de soulever ou de déplacer des personnes du fait de leur travail?
hu: Mely iparágakban fordul elő a leggyakrabban Európában, hogy a nőknek embereket kell mozgatniuk vagy meg kell emelniük őket munkájuk során?
it: In quali settori in Europa è più elevata la possibilità che le lavoratrici debbano sollevare e spostare delle persone durante il proprio lavoro?
lt: Kokiame veiklos sektoriuje Europoje moterys dirbdamos turi kilnoti arba judinti žmones?
lv: Kādās rūpniecības nozarēs Eiropā sievietes visvairāk ceļ vai pārvieto cilvēkus, pildot savus darba pienākumus?
mt: F’liema setturi ta’ l-industrija fl-Ewropa huwa aktar probabbli li n-nisa jerfgħu jew iċaqalqu nies minħabba n-natura tax-xogħol tagħhom?
nl: In welke sectoren in Europa zullen vrouwen voor hun werk mensen moeten tillen of verplaatsen?
pl: W jakich sektorach gospodarki w Europie jest bardziej prawdopodobne, że to kobiety podnoszą lub przesuwają ludzi w ramach swojej pracy?
pt: Na Europa, quais são os sectores de actividade onde é maior a probabilidade de as mulheres levantarem ou moverem pessoas devido à profissão que exercem?
sk: V ktorom priemyselnom odvetví je väčšia pravdepodobnosť, že ženy v rámci v svojej práce musia dvíhať alebo prenášať ľudí?
sl: V katerih industrijskih sektorjih ženske pogosteje dvigujejo ali premikajo ljudi v okviru svojega dela?
sv: Inom vilka sektorer i Europa måste kvinnor i större utsträckning lyfta eller flytta på personer i arbetet?

# sq_question_6_answer_a
source: A. education and health
cs: A. školství, vzdělávání a zdravotnictví
da: A. uddannelse og sundhedsvæsen
de: A. Bildungs- und Gesundheitswesen
el: A. εκπαίδευση και υγεία
es: A. educación y salud
et: A. haridus ja tervishoid
fi: A. opetus ja terveydenhuolto
fr: A. l’enseignement et la santé
hu: A. oktatás-és egészségügy
it: A. Istruzione e salute
lt: A. švietimas ir sveikatos priežiūra
lv: A. izglītība un veselības aprūpe
mt: A. edukazzjoni u saħħa
nl: A. onderwijs en gezondheidszorg
pl: A. edukacja i zdrowie
pt: A. educação e saúde
sk: A. vzdelávanie a zdravotníctvo
sl: A. v izobraževanju in zdravstvu
sv: A. utbildning samt sjuk- och hälsovård

# sq_question_6_answer_b
source: B. shops and warehouse
cs: B. maloobchod a sklady
da: B. butikker og pakhuse
de: B. Geschäfte und Großmärkte
el: B. πωλήσεις και αποθήκευση
es: B. comercio y almacenes
et: B. müük ja laondus
fi: B. liikkeet ja tavaratalot
fr: B. les magasins et entrepôts
hu: B. boltok és áruházak
it: B. Distribuzione (negozi e grandi magazzini)
lt: B. parduotuvės ir sandėliai
lv: B. veikali un noliktavas
mt: B. ħwienet u mħażen
nl: B. winkels en warenhuizen
pl: B. sklepy i magazyny
pt: B. comércio
sk: B. obchody a obchodné domy
sl: B. v trgovinah in skladiščih
sv: B. affärer och lager

# sq_question_6_answer_c
source: C. financial services
cs: C. finanční služby
da: C. finanssektoren
de: C. Finanzdienstleistungen
el: C. οικονομικές υπηρεσίες
es: C. servicios financieros
et: C. finantsteenused
fi: C. rahoituspalvelut
fr: C. les services financiers
hu: C. pénzügyi szolgáltatások
it: C. Servizi finanziari
lt: C. finansinės paslaugos
lv: C. finanšu pakalpojumi
mt: C. servizzi finanzjarji
nl: C. financiële dienstverlening
pl: C. usługi finansowe
pt: C. serviços financeiros
sk: C. finančníctvo
sl: C. v sektorju finančnih storitev
sv: C. finanssektorn

# sq_question_6_answer_d
source: D. public administration
cs: D. veřejná správa
da: D. offentlig forvaltning
de: D. Öffentliche Verwaltung
el: D. δημόσια διοίκηση
es: D. administración pública
et: D. avalik haldus
fi: D. julkishallinto
fr: D. l’administration publique
hu: D. közigazgatás
it: D. Pubblica amministrazione
lt: D. viešasis administravimas
lv: D. valsts pārvalde
mt: D. amministrazzjoni pubblika
nl: D. overheidsdienst
pl: D. administracja publiczna
pt: D. administração pública
sk: D. verejná správa
sl: D. v javni upravi
sv: D. offentlig förvaltning

# sq_question_7
source: What proportion of workers use computers for their work all or most of the time?
cs: Jaké procento pracovníků používá ke své práci osobní počítač po většinu nebo po celou pracovní dobu?
da: Hvilken andel af arbejdstagerne anvender computere til deres arbejde hele tiden eller det meste af tiden?
de: Wie groß ist der Anteil von Arbeitnehmern, die während ihrer gesamten Arbeitszeit oder die meiste Zeit mit dem Computer arbeiten?
el: Τι ποσοστό εργαζομένων χρησιμοποιούν στην εργασία τους ηλεκτρονικό υπολογιστή σε όλο ή στον περισσότερο χρόνο τους;
es: ¿Qué porcentaje de trabajadores utiliza ordenadores durante todo o la mayor parte del tiempo de trabajo?
et: Kui suur hulk töötajaid kasutavad tööl arvutit kas kogu aeg või enamiku ajast?
fi: Kuinka suuri osuus työntekijöistä käyttää työssään tietokonetta koko ajan tai suurimman osan ajasta?
fr: Quelle part de travailleurs utilise des ordinateurs pour leur travail au moins la majeure partie du temps?
hu: A munkavállalók mekkora hányada használ számítógépet teljes munkaidejében vagy annak nagy részében?
it: Qual è la percentuale di lavoratori che utilizza il computer durante tutto o quasi tutto l’orario di lavoro?
lt: Kiek procentų darbuotojų naudojasi kompiuteriu darbe visą darbo laiką arba didesnę jo dalį?
lv: Cik lielai darbinieku daļai darbs pie datora ir visu darba laiku vai lielāko darba laika daļu?
mt: Liema proporzjon ta’ ħaddiema jużaw il-kompjuter il-ħin kollu jew fil-maġġoranza tal-ħin, biex jagħmlu x-xogħol tagħhom?
nl: Hoe hoog is het percentage werknemers dat (vrijwel) voortdurend gebruik van de computer maakt?
pl: Jaki procent pracowników korzysta z komputerów w pracy przez cały czas lub przez większość czasu?
pt: Qual a percentagem de trabalhadores que utilizam o computador durante todo ou quase todo o seu horário de trabalho?
sk: Aké percento zamestnancov používa počítač prakticky počas celej pracovnej doby?
sl: Kakšen odstotek delavcev pri svojem delu uporablja računalnike tekom celotnega ali večino svojega delovnega časa?
sv: Hur stor andel av arbetstagarna använder datorer i sitt arbete hela eller större delen av arbetstiden?

# sq_question_8
source: Which workers report having the highest amount of physical work in their jobs?
cs: Jaká věková kategorie pracovníků uvádí nejvyšší podíl fyzické práce v rámci výkonu své pracovní pozice?
da: Hvilke arbejdstagere siger, at de har den største mængde fysisk arbejde i deres job?
de: Welche Altersgruppe von Arbeitnehmern gibt den höchsten Anteil körperlicher Tätigkeit bei ihrer Arbeit an?
el: Ποιοι εργαζόμενοι δηλώνουν ότι βαρύνονται με το μεγαλύτερο όγκο σωματικής εργασίας;
es: ¿Qué tramos de trabajadores manifiestan soportar el mayor nivel de esfuerzo físico en sus puestos de trabajo?
et: Millises vanuses töötajad tunnistavad, et nende töö hõlmab kõige suuremal määral füüsilist tööd?
fi: Mihin ikäryhmään kuuluvat työntekijät ilmoittavat joutuvansa tekemään eniten ruumiillista työtä työpaikassaan?
fr: Quels travailleurs signalent avoir la plus grande part de travail physique dans leur activité professionnelle?
hu: Mely munkavállalók végzik a legtöbb fizikai munkát?
it: I lavoratori di quale fascia di età dichiarano di avere la percentuale più elevata di lavoro fisico nella loro attività?
lt: Kurie darbuotojai nurodo daugiausia dirbantys fizinį darbą?
lv: Kuras vecuma grupas strādnieki ziņo par vislielāko fizisko slodzi savās darba vietās?
mt: Liema ħaddiema jirrappurtaw li għandhom l-għola ammont ta’ xogħol fiżiku fix-xogħol tagħhom?
nl: Welke leeftijdscategorie van de werknemers meldt dat zij het meeste fysieke werk moet verzetten?
pl: W jakim przedziale wiekowym pracownicy zgłaszali największe obciążenie pracą fizyczną w swojej pracy?
pt: Que faixa etária de trabalhadores indicou a maior percentagem de trabalho físico nos seus empregos?
sk: Ktorá veková kategória zamestnancov udáva, že fyzická činnosť tvorí najvyšší podiel ich práce?
sl: Kateri delavci trdijo, da pri svojem delu opravljajo največjo količino fizičnih opravil?
sv: Vilka personer uppger att de utför mest kroppsarbete på jobbet?

# sq_question_8_answer_a
source: A. Under 25s
cs: A. pod 25 let věku
da: A. Under 25 år
de: A. Unter 25
el: A. οι κάτω των 25 ετών
es: A. Menores de 25
et: A. alla 25 aasta vanused
fi: A. Alle 25-vuotiaat
fr: A. les moins de 25 ans
hu: A. 25 év alattiak
it: A. Inferiore a 25 anni
lt: A. Jaunesni negu 25-erių metų
lv: A. cilvēki vecumā līdz 25 gadiem
mt: A. Dawk li għandhom taħt –il 25 sena
nl: A. Jonger dan 25 jaar
pl: A. Poniżej 25 lat
pt: A. menos de 25 anos
sk: A. mladší ako 25 rokov
sl: A. delavci, mlajši od 25 let
sv: A. Personer under 25 år

# sq_question_8_answer_b
source: B. 25-44 year-olds
cs: B. 25 – 44 let
da: B. 25-44-årige
de: B. Zwischen 25 und 44
el: B. οι μεταξύ 25-44 ετών
es: B. 25-44 años
et: B. 25–44 aasta vanused
fi: B. 25―44-vuotiaat
fr: B. les 25-44 ans
hu: B. a 25 és -44 közöttiek
it: B. da 25 a 44 anni
lt: B. 25-44 metų
lv: B. cilvēki vecumā no 25 līdz 44 gadiem
mt: B. Dawk li għandhom bejn –il 25 u l-44
nl: B. 25- tot 44-jarigen
pl: B. 25-44 lat
pt: B. 25-44 anos
sk: B. medzi 25 a 44 rokov
sl: B. delavci med 25. in 44. letom starosti
sv: B. Personer i åldern 25–44 år

# sq_question_8_answer_c
source: C. 45-54 year-olds
cs: C. 45 – 54 let
da: C. 45-54-årige
de: C. Zwischen 45 und 54
el: C. οι μεταξύ 45-54 ετών
es: C. 45-54 años
et: C. 45–54 aasta vanused
fi: C. 45―54-vuotiaat
fr: C. les 45-54 ans
hu: C. a 45 és -54 közöttiek
it: C. da 45 a 54 anni
lt: C. 45-54 metų
lv: C. cilvēki vecumā no 45 līdz 54 gadiem
mt: C. Dawk li għandhom bejn –il 45 u l-54
nl: C. 45- tot 54-jarigen
pl: C. 45-54 lat
pt: C. 45-54 anos
sk: C. 45 až 54-roční
sl: C. delavci med 45. in 54. letom starosti
sv: C. Personer i åldern 45–54 år

# sq_question_8_answer_d
source: D. Over 55 year-olds
cs: D. více než 55 let věku
da: D. Over 55 år
de: D. Über 55
el: D. οι άνω των 55 ετών
es: D. Mayores de 55 años
et: D. üle 55 aasta vanused
fi: D. Yli 55-vuotiaat
fr: D. les plus de 55 ans
hu: D. az 55 év felettiek
it: D. superiore a 55 anni
lt: D. Vyresni negu 55 metų
lv: D. cilvēki vecumā no 55 gadiem
mt: D. Dawk li għandhom iktar minn 55 sena
nl: D. Ouder dan 55 jaar
pl: D. powyżej 55 lat
pt: D. mais de 55 anos
sk: D. starší ako 55 rokov
sl: D. delavci, starejši od 55 let
sv: D. Personer över 55 år

# sq_good_result
source: This quiz is based on information from Eurostat, the statistical office of the European Union, and from the 4th European Working Conditions Survey (EWCS 2005) carried out by the European Foundation for the Improvement of Living and Working Conditions.
cs: Tento kviz je založen na informacích Eurostatu, statistického úřadu Evropské unie, a na výsledcích 4. průzkumu pracovních podmínek v Evropě z roku 2005, který uskutečnila Evropská nadace pro zlepšení životních a pracovních podmínek.
da: Denne quiz bygger på tal fra Eurostat, Den Europæiske Unions statistiske kontor, og fra den 4. europæiske arbejdsmiljøundersøgelse (EWCS 2005), som er gennemført af Det Europæiske Institut til Forbedring af Leve- og Arbejdsvilkårene
de: Dieses Quiz basiert auf Daten von Eurostat, dem Statistischen Amt der Europäischen Union, sowie auf Informationen aus der 4. Erhebung über Arbeitsbedingungen (EWCS 2005), die von der Europäischen Stiftung für die Verbesserung der Lebens- und Arbeitsbedingungen durchgeführt wurde.
el: Tο κουίζ αυτό βασίστηκε σε στοιχεία αφενός της Eurostat, της Στατιστικής Υπηρεσίας της Ευρωπαϊκής Ένωσης, και αφετέρου της 4ης Eυρωπαϊκής Έρευνας περί Εργασιακών Συνθηκών (EWCS 2005) που πραγματοποιήθηκε από τον Ευρωπαϊκό Οργανισμό Βελτίωσης Συνθηκών Διαβίωσης και Εργασίας
es: Este cuestionario está basado en información proporcionada por Eurostat, la Oficina Estadística de la Unión Europea, y en la 4ª Encuesta Europea sobre Condiciones de Trabajo (EWCS 2005) llevada a cabo por la Fundación Europea para la Mejora de las Condiciones de Vida y de Trabajo
et: Viktoriin põhineb Eurostati ehk Euroopa Ühenduste Statistikaameti andmetel ning Euroopa Tööohutuse ja Töötervishoiu Agentuuri korraldatud Euroopa töötingimuste neljanda uuringu (EWCS 2005) tulemustel.
fi: Tämä tietovisa perustuu Euroopan unionin tilastotoimiston Eurostatin tietoihin sekä Euroopan elin- ja työolojen kehittämissäätiön toteuttamasta neljännestä Euroopan työolokyselystä (EWCS 2005) saatuihin tietoihin.
fr: Ce quiz a été constitué à partir d’informations d’Eurostat, l’office statistique de l’Union européenne, et de la quatrième étude européenne sur les conditions de travail (EWCS 2005) réalisée par la Fondation européenne pour l’amélioration des conditions de vie et de travail.
hu: Ez a kvíz a Eurostat, az Európai Unió statisztikai hivatala által szolgáltatott információkon és a Európai Alapítvány az Élet- és Munkakörülmények Javításáért megbízásából a negyedik Európai munkakörülmény-felmérés (EWCS 2005) adatain alapul.
it: Le domande sono basate su dati forniti dall’Eurostat, l’ufficio statistico dell’Unione Europea, oppure tratti dalla 4° Indagine europea sulle condizioni di lavoro (EWCS 2005) effettuata dalla Fondazione europea per il miglioramento delle condizioni di vita e di lavoro.
lt: Šios viktorinos medžiaga parengta remiantis Eurostato, Europos Sąjungos statistikos tarnybos, ir Europos gyvenimo ir darbo sąlygų gerinimo fondo atlikto 4-ojo Europos darbo sąlygų tyrimo (2005 m. EDST) duomenimis.
lv: Šīs viktorīnas pamatā ir Eurostat (Eiropas Savienības Statistikas biroja) sniegtā informācija un Eiropas Dzīves un darba apstākļu uzlabošanas fonda organizētā Ceturtā Eiropas Darba apstākļu apsekojuma (EWCS 2005) rezultāti.
mt: Dan il-kwizz huwa bbażat fuq informazzjoni mill-Eurostat, l-uffiċċju ta’ l-istatistika ta’ l-Unjoni Ewropea, u mir-raba’ Stħarriġ Ewropew dwar il-Kundizzjonijiet tax-Xogħol (EWCS 2005) li sar mill-Fondazzjoni Ewropea għat-Titjib tal-Kundizzjonijiet ta’ l-Għixien u tax-Xogħol.
nl: Deze quiz is gebaseerd op informatie van Eurostat, het bureau voor de statistiek van de Europese Unie en van de vierde Europese enquête naar de arbeidsomstandigheden (EWCS 2005) van de Europese Stichting voor de Verbetering van de Levens- en Arbeidsomstandigheden.
pl: Kwiz ten opiera się na informacjach pochodzących z Eurostatu, urzędu statystycznego Unii Europejskiej oraz z 4. Europejskiego badania warunków pracy (EWCS 2005) przeprowadzonego przez Europejską Fundację na rzecz Poprawy Warunków Życia i Pracy.
pt: Este questionário baseia-se em informações do Eurostat, o Serviço de Estatística da União Europeia, e no 4.º Inquérito Europeu sobre as Condições de Trabalho (EWCS 2005) efectuado pela Fundação Europeia para a Melhoria das Condições de Vida e de Trabalho.
sk: Tento kvíz je založený na údajoch získaných od Eurostatu, štatistického úradu Európskej únie, a zo Štvrtého prieskumu pracovných podmienok, ktorý uskutočnila Európska nadácia pre zlepšovanie životných a pracovných podmienok.
sl: Kviz temelji na podatkih Eurostata, Statističnega urada Evropske unije, in na podatkih iz 4. evropske raziskave o delovnih razmerah (EWSC 2005), ki jo je izvedla Evropska fundacija za izboljšanje življenjskih in delovnih razmer.
sv: Frågetestet bygger på information från EU:s statistikkontor Eurostat och från den fjärde europeiska undersökningen av arbetsvillkor (EWCS 2005) som genomförts av Europeiska fonden för förbättring av levnads- och arbetsvillkor.

# ssq_title
source: Safety Sign Quiz
cs: Kvíz o bezpečnostních značkách
da: Quiz om sikkerhedsskilte
de: Quiz zur Sicherheitsbeschilderung
el: Κουίζ σήμανσης ασφαλείας
es: Juego de preguntas sobre las señales de seguridad
et: Ohutusmärgid
fi: Turvaopasteita koskevia kysymyksiä
fr: Quiz des panneaux de sécurité
hu: Biztonsági jelzések kvíz
it: Quiz sui segnali di sicurezza
lt: Viktorina saugos ženklų tema
lv: Drošības zīmju spēle/tests
mt: Kwizz għas-Sinjali tas-Sigurtà
nl: Quiz over waarschuwingsborden
pl: Kwiz na temat znaków bezpieczeństwa
pt: Questionário sobre a sinalização de segurança
sk: Kvíz o bezpečnostných značkách
sl: Kviz o varnostnih znakih
sv: Frågetest om säkerhetsskyltar
