Repository: syslabcom/osha.theme
Catalog: src/osha/theme/locales/*/LC_MESSAGES/osha.po
Languages: bg, cs, da, de, el, es, et, fi, fr, hu, is, it, lt, lv, mt, nl, no, pl, pt, ro, sk, sl, sv

# label_discussionboard_equivalent_roles
source: Equivalent roles
bg: Равнопоставени роли
cs: Rovnocenné role
da: Ækvivalente roller
de: Ähnliche Rollen
el: Ισοδύναμοι ρόλοι
es: Funciones equivalentes
et: Samaväärsed rollid
fi: Vastaavat roolit
fr: Rôles équivalents
hu: Egyenértékű szerepkörök
it: Ruoli equivalenti
lt: Lygiavertės rolės
lv: Ekvivalentās lomas
mt: Rwoli ekwivalenti
nl: Equivalente rollen
pl: Funkcje równorzędne
pt: Funções equivalentes
ro: Roluri echivalente
sk: Ekvivalentné úlohy
sl: Enakovredne uporabniške vloge
sv: Jämlika roller

# label_discussionboard_list_article_text
source: Show article text preview
bg: Покажи текста на статията
cs: Ukažte náhled textu článku
da: Vis udskrift af
de: Voransicht des Artikeltextes anzeigen
el: Προβολή του κειμένου του άρθρου
es: Previsualizar texto del artículo
et: Näita artikli teksti eelvaadet
fi: Näytä artikkelin esikatselu
fr: Aperçu du texte de l’article
hu: A cikk előnézetének megjelenítése
it: Mostra anteprima testo articolo
lt: Parodyti straipsnio teksto vaizdą
lv: Parādīt raksta teksta priekšskatījumu
mt: Uri l-previżjoni tat-test ta’ l-artikolu
nl: Voorvertoning van tekst van artikel
pl: Pokaż podgląd tekstu artykułu
pt: Mostrar pré-visualização do texto do artigo
ro: Afişare previzualizare articol text
sk: Ukázať náhľad textu článku
sl: Pokaži predogled besedila članka
sv: Förhandsvisa artikeltext

# label_discussionboard_moderated
source: Moderation
cs: Moderování
da: Moderering
el: Εποπτεία
es: Moderación
et: Vahendamine
fi: Moderaatio
fr: Évaluation
hu: Moderálás
it: Moderazione
lt: Vadovavimas
lv: Regulēšana
mt: Moderazzjoni
nl: Toezicht
pl: Moderacja
pt: Moderação
ro: Moderare
sk: Moderovanie
sl: Moderiranje

# label_discussionboard_moderators
source: Moderators
bg: Модератори
cs: Moderátoři
da: Moderatorer
de: Moderatoren
el: Επόπτες
es: Moderadores
et: Moderaatorid
fi: Moderoijat
fr: Modérateurs
hu: Moderátorok
it: Moderatori
lt: Vedėjai
lv: Regulētāji
mt: Moderaturi
pl: Moderatorzy
pt: Moderadores
ro: Moderatori
sk: Moderátori
sl: Moderatorji
sv: Moderatorer

# label_discussionboard_posting_restricted
source: Restrict posting
bg: Ограничено публикуване
cs: Omezit doručování zpráv
da: Begræns indlæg
de: Schreiben beschränken
el: Απαγόρευση ανακοινώσεων
es: Restringir publicación
et: Piira postitamist
fi: Rajoita postitusta
fr: Restreindre contributions
hu: Üzenetelhelyezés korlátozása
it: Limita invio messaggi
lt: Apriboti žinučių siuntimą
lv: Ierobežot sūtīšanu
mt: Irrestrinġi l-posting
nl: Bijdragen leveren beperken
pl: Ogranicz publikowanie
pt: Restringir postagem
ro: Restricţie publicare mesaje
sk: Obmedziť zasielanie
sl: Omeji objavljanje
sv: Begränsa inläggning av poster

# label_discussionboard_reading_restricted
source: Restrict reading
bg: Ограничено четене
cs: Omezit čtení
da: Begræns læsning
de: Lesen beschränken
el: Απαγόρευση ανάγνωσης
es: Restringir lectura
et: Piira lugemist
fi: Rajoita lukemista
fr: Restreindre lecture
hu: Olvasás korlátozása
it: Limita lettura
lt: Apriboti skaitymą
lv: Ierobežot lasīšanu
mt: Irrestrinġi l-qari
nl: Lezen beperken
pl: Ogranicz czytanie
pt: Restringir leitura
ro: Restricţie citire
sk: Obmedziť čítanie
sl: Omeji branje
sv: Begränsa läsning

# label_discussionboard_responsibility
source: Responsibility
bg: Отговорност
cs: Odpovědnost
da: Ansvar
de: Zuständigkeit
el: Αρμοδιότητα
es: Responsabilidad
et: Vastutus
fi: Vastuu
fr: Responsabilité
hu: Felelősség
it: Responsabilità
lt: Atsakomybė
lv: Atbildība
mt: Responsabbiltà
nl: Verantwoordelijkheid
pl: Odpowiedzialność
pt: Responsabilidade
ro: Responsabilitate
sk: Zodpovednosť
sl: Odgovornost
sv: Ansvar

# label_discussionboard_status
source: Status of Board
bg: Статус на форум
cs: Statut panelu
da: Forums status
de: Status des Forums
el: Κατάσταση βήματος συζήτησης
es: Estado del foro
et: Vestlusgrupi olek
fi: Ryhmän tila
fr: État du Forum
hu: Fórum státusza
it: Stato del forum
lt: Forumo būsena
lv: Foruma statuss
mt: L-Istatus tal-Bord
nl: Status van discussieforum
pl: Status forum
pt: Estado do Fórum
ro: Stare listă
sk: Stav fóra
sl: Status razpravljalnega foruma
sv: Anslagstavlans status

# label_discussioncenter_blacklist
source: Blacklist
cs: Černá listina
de: Schwarze Liste
el: Μαύρη λίστα
es: Lista de exclusión
et: Must nimekiri
fi: Musta lista
fr: Mettre en liste noire
hu: Feketelista
it: Elenco utenti bloccati
lt: Juodasis sąrašas
lv: Melnais saraksts
nl: Zwarte lijst
pl: Czarna lista
pt: Lista negra
ro: Lista neagră
sk: Čierna listina
sl: Črna lista
sv: Svartlista

# label_discussioncenter_boardclosing_allowed
source: Allow Board closing
cs: Povolit uzavření panelu
da: Tillad lukning af forum
de: Forum schließen zulassen
el: Κλείσιμο βήματος συζήτησης
es: Permitir clausura de foro
et: Luba vestlusgrupp sulgeda
fi: Salli ryhmän sulkeminen
fr: Autoriser fermeture du Forum
hu: Fórum lezárásának engedélyezése
it: Consenti chiusura forum
lt: Leisti uždaryti forumą
lv: Atļaut foruma aizvēršanu
mt: Ippermetti l-egħluq tal-Bord
nl: Discussieforum afsluiten toestaan
pl: Zezwalaj na zamknięcie forum
pt: Autorizar encerramento do Fórum
ro: Se permite închiderea listei
sk: Povoliť zatvorenie fóra
sl: Omogoči zaprtje razpravljalnega foruma
sv: Tillåt att anslagstavlan stängs

# label_discussioncenter_discussion_allowed
source: Allow discussion
bg: Разрешени дискусии
cs: Povolit diskusi
da: Tillad diskussion
de: Diskussion zulassen
el: Δυνατότητα συζήτησης
es: Permitir debates
et: Luba arutelu
fi: Salli keskustelu
fr: Autoriser discussion
hu: Vita engedélyezése
it: Consenti discussione
lt: Leisti diskusiją
lv: Atļaut diskusiju
mt: Diskussjoni permessa
nl: Discussie toestaan
pl: Zezwalaj na dyskusję
pt: Autorizar discussão
ro: Se permit discuţiile
sk: Povoliť diskusiu
sl: Omogoči razpravo
sv: Tillåt diskussion

# label_discussioncenter_list_article_text
source: Show article text preview
bg: Покажи текста на статията
cs: Ukázat náhled textu článku
da: Vis udskrift af artikeltekst
de: Voransicht des Artikeltextes anzeigen
el: Προβολή του κειμένου του άρθρου
es: Previsualizar texto del artículo
et: Näita artikli teksti eelvaadet
fi: Näytä artikkelin esikatselu
fr: Aperçu du texte de l’article
hu: A cikk előnézetének megjelenítése
it: Mostra anteprima testo articolo
lt: Parodyti straipsnio teksto vaizdą
lv: Parādīt raksta teksta priekšskatījumu
mt: Uri l-previżjoni tat-test ta’ l-artikolu
nl: Voorvertoning van tekst van artikel
pl: Pokaż podgląd tekstu artykułu
pt: Mostrar pré-visualização do texto do artigo
ro: Afişare previzualizare articol text
sk: Ukázať náhľad textu článku
sl: Pokaži predogled besedila članka
sv: Förhandsvisa artikeltext

# label_discussioncenter_moderated
source: Moderation
bg: Модерация
cs: Moderování
da: Moderering
el: Εποπτεία
es: Moderación
et: Vahendamine
fi: Moderaatio
fr: Évaluation
hu: Moderálás
it: Moderazione
lt: Vadovavimas
lv: Regulēšana
mt: Immoderat
nl: Toezicht
pl: Moderacja
pt: Moderação
ro: Moderare
sk: Moderovanie
sl: Moderiranje

# label_discussioncenter_posting_restricted
source: Restrict posting
bg: Ограничено публикуване
cs: Omezit doručování zpráv
da: Begræns indlæg
de: Schreiben einschränken
el: Απαγόρευση ανακοινώσεων
es: Restringir publicación
et: Piira postitamist
fi: Rajoita postitusta
fr: Restreindre contributions
hu: Üzenetelhelyezés korlátozása
it: Limita invio messaggi
lt: Apriboti žinučių siuntimą
lv: Ierobežot sūtīšanu
mt: Irrestrinġi l-posting
nl: Bijdragen leveren beperken
pl: Ogranicz publikowanie
pt: Restringir postagem
ro: Restricţie publicare mesaje
sk: Obmedziť zasielanie
sl: Omeji objavljanje
sv: Begränsa inläggning av poster

# label_discussioncenter_reading_restricted
source: Restrict reading
bg: Ограничено четене
cs: Omezit čtení
da: Begræns læsning
de: Lesen einschränken
el: Απαγόρευση ανάγνωσης
es: Restringir lectura
et: Piira lugemist
fi: Rajoita lukemista
fr: Restreindre lecture
hu: Olvasás korlátozása
it: Limita lettura
lt: Apriboti skaitymą
lv: Ierobežot lasīšanu
mt: Irrestrinġi l-qari
nl: Lezen beperken
pl: Ogranicz czytanie
pt: Restringir leitura
ro: Restricţie citire
sk: Obmedziť čítanie
sl: Omeji branje
sv: Begränsa läsning

# label_discussioncenter_standaloneboards
source: Stand alone Boards
bg: Самостоятелно табло
cs: Samostatné panely
da: Uafhængige fora
de: Unabhängige Foren
el: Ανεξάρτητα βήματα συζήτησης
es: Foros autónomos
et: Eraldiseisvad vestlusgrupid
fi: Itsenäiset ryhmät
fr: Forums Autonomes
hu: Önálló fórumok
it: Forum indipendenti
lt: Atskiri forumai
lv: Atsevišķie forumi
mt: Bords awtonomi
nl: Op zichzelf staande discussiefora
pl: Oddzielne fora
pt: Fóruns autónomos
ro: Liste de sine stătătoare
sk: Samostatné fóra
sl: Samostojni razpravljalni forumi
sv: Enskilda anslagstavlor

# label_edit_contents
source: Edit contents
bg: Редакция на съдържание
cs: Upravit obsahy
da: Rediger indhold
de: Inhalte bearbeiten
el: Επεξεργασία περιεχομένων
es: Editar contenido
et: Redigeeri sisu
fi: Muokkaa sisältöjä
fr: Mettre en forme le Contenu
hu: Tartalom szerkesztése
it: Modifica contenuti
lt: Redaguoti turinį
lv: Rediģēt saturu
mt: Editja l-Kontenut
nl: Content bewerken
pl: Edytuj zawartość
pt: Editar Conteúdos
ro: Editare cuprins
sk: Editovať obsah
sl: Uredi vsebino
sv: Redigera innehåll

# label_effective_date
source: Effective date
bg: Дата на действие
cs: Datum účinnosti
da: Ikrafttrædelsesdato
de: Güligkeitsdatum
el: Ημερομηνία έναρξης ισχύος
es: Fecha de entrada en vigor
et: Jõustumiskuupäev
fi: Voimassaolon päivämäärä
fr: Date d’Activation
hu: Érvényes dátum
it: Data di attivazione
lt: Galiojimo data
lv: Spēkā stāšanās datums
mt: Data effettiva
nl: Datum van van kracht worden
pl: Data obowiązywania
pt: Data efectiva
ro: Data intrării în vigoare
sk: Dátum účinnosti
sl: Datum začetka veljavnosti
sv: Startdatum

# label_email
source: E-mail
el: Ηλεκτρονικό ταχυδρομείο
es: Correo electrónico
et: E-post
fi: Sähköposti
is: Tölvupóstur
lt: Elektroninis paštas
lv: E-pasts
no: E-post
pt: Correio electrónico
sl: Elektronska pošta
sv: E-post

# label_email_address
source: E-mail address
bg: Email адрес
cs: E-mailová adresa
da: E-mailadresse
de: E-Mail-Adresse
el: Διεύθυνση ηλεκτρονικού ταχυδρομείου
es: Dirección de correo electrónico
et: E-posti aadress
fi: Sähköpostiosoite
fr: Adresse électronique
hu: E-mail cím
is: Netfang
it: Indirizzo e-mail
lt: Elektroninio pašto adresas
lv: E-pasta adrese
mt: Indirizz ta’ l-email
nl: E-mailadres
no: E-postadresse
pl: Adres e-mail
pt: Endereço electrónico
ro: Adresa e-mail
sk: E-mailová adresa
sl: Elektronski naslov
sv: E-postadress

# label_end_date
source: End date
bg: Крайна дата
cs: Konečné datum
da: Slutdato
de: Enddatum
el: Ημερομηνία λήξης ισχύος
es: Fecha final
et: Lõppkuupäev
fi: Voimassaolon päättymispäivä
fr: Date de Fin
hu: Befejezés dátuma
it: Data chiusura
lt: Pabaigos data
lv: Beigu datums
mt: Data ta’ tmiem
nl: Einddatum
pl: Data zakończenia
pt: Data final
ro: Data de sfârşit
sk: Konečný dátum
sl: Končni datum
sv: Slutdatum

# label_end_time
source: End time
bg: Срок
cs: Konečný čas
da: Slutklokkeslet
de: Enduhrzeit
el: Χρόνος τέλους
es: Hora final
et: Lõppaeg
fi: Päättymisaika
fr: Heure de Fin
hu: Befejezés ideje
it: Ora chiusura
lt: Pabaigos laikas
lv: Beigu laiks
mt: Ħin ta’ tmiem
nl: Eindtijd
pl: Godzina zakończenia
pt: Hora final
ro: Timpul de sfârşit
sk: Konečný čas
sl: Končni čas
sv: Sluttid

# label_error
source: Error
bg: Грешка
cs: Chyba
da: Fejl
de: Fehler
el: Σφάλμα
et: Viga
fi: Virhe
fr: Erreur
hu: Hiba
is: Villa
it: Errore
lt: Klaida
lv: Kļūda
mt: Żball
nl: Fout
no: Feil
pl: Błąd
pt: Erro
ro: Eroare
sk: Chyba
sl: Napaka
sv: Fel

# label_error_message
source: Error message
bg: Съобщение за грешка
cs: Chybová zpráva
da: Fejlmeddelelse
de: Fehlermeldung
el: Μήνυμα σφάλματος
es: Mensaje de error
et: Veasõnum
fi: Virheilmoitus
fr: Message d’Erreur
hu: Hibaüzenet
is: Villuskilaboð
it: Messaggio d’errore
lt: Klaidos pranešimas
lv: Kļūdas ziņojums
mt: Messaġġ ta’ żball
nl: Foutmelding
no: Feilmelding
pl: Komunikat o błędzie
pt: Mensagem de erro
ro: Mesaj de eroare
sk: Správa o chybe
sl: Sporočilo o napaki
sv: Felmeddelande

# label_error_time
source: Request made at
bg: Искането е направено на
cs: Požadavek vznesen v
da: Anmodning fremsat kl.
de: Anfrage erfolgte um
el: Το αίτημα υποβλήθηκε σε
es: Solicitud efectuada en
et: Nõude tegemise aeg
fi: Pyynnön esittäjä
fr: Requête envoyée au serveur à
hu: Kérelmet benyújtva
it: Richiesta effettuata alle
lt: Užklausa pateikta
lv: Pieprasījums no
mt: Talba saret f’
nl: Verzoek ingediend om
pl: Żądanie przedstawione w
pt: Pedifo feito em
ro: Solicitare făcută la
sk: Žiadosť urobená na
sl: Zahteva vložena pri
sv: Begäran gjord

# label_error_type
source: Error type
bg: Тип грешка
cs: Typ chyby
da: Fejltype
de: Fehlertyp
el: Τύπος σφάλματος
es: Tipo de error
et: Veatüüp
fi: Virheen tyyppi
fr: Type d’Erreur
hu: Hiba típusa
it: Tipo errore
lt: Klaidos tipas
lv: Kļūdas veids
mt: Tip ta’ żball
nl: Type fout
pl: Typ błędu
pt: Tipo de erro
ro: Tip eroare
sk: Druh chyby
sl: Vrsta napake
sv: Feltyp

# label_error_value
source: Error value
bg: Грешка
cs: Hodnota chyby
da: Fejlværdi
de: Fehlerwert
el: Τιμή σφάλματος
es: Valor del error
et: Veaväärtus
fi: Virheen arvo
fr: Valeur de l’Erreur
hu: Hiba értéke
it: Valore errore
lt: Klaidos reikšmė
lv: Kļūdas vērtība
mt: Valur ta’ l-iżball
nl: Waarde van fout
pl: Wartość błędu
pt: Valor de erro
ro: Valoare eroare
sk: Hodnota chyby
sl: Vrendost napake
sv: Felvärde

# label_eventType
source: Event type
bg: Тип събитие
cs: Typ události
da: Arrangementtype
de: Eventtyp
el: Τύπος συμβάντος
es: Tipo de evento
et: Sündmuse tüüp
fi: Tapahtuman tyyppi
fr: Type d’Événement
hu: Esemény típusa
it: Tipo evento
lt: Įvykio tipas
lv: Notikuma veids
mt: Tip ta’ avveniment
nl: Type evenement
pl: Typ zdarzenia
pt: Tipo de evento
ro: Tip eveniment
sk: Druh udalosti
sl: Vrsta dogodka
sv: Typ av evenemang

# label_event_type
source: Event type
bg: Тип събитие
cs: Typ události
da: Arrangementtype
de: Eventtyp
el: Τύπος συμβάντος
es: Tipo de evento
et: Sündmuse tüüp
fi: Tapahtuman tyyppi
fr: Type d’Événement
hu: Esemény típusa
it: Tipo evento
lt: Įvykio tipas
lv: Notikuma veids
mt: It-Tip ta’ avveniment
nl: Type evenement
pl: Typ zdarzenia
pt: Tipo de evento
ro: Tip eveniment
sk: Druh udalosti
sl: Vrsta dogodka
sv: Typ av evenemang

# label_event_url
source: Event URL
cs: URL události
da: Arrangementets URL
el: URL συμβάντος
es: URL del evento
et: Sündmuse URL
fi: Tapahtuman URL-osoite
fr: URL de l'Événement
hu: Esemény URL-je
it: URL evento
lt: Įvykio URL
lv: Notikuma URL
mt: Il-URL ta’ l-avveniment
nl: URL van evenement
pl: URL zdarzenia
pt: URL do evento
ro: URL eveniment
sk: URL udalosti
sl: URL dogodek
sv: Evenemangets URL

# label_exception_type
source: Exception type
cs: Typ výjimky
da: Undtagelsestype
de: Ausnahmetyp
el: Τύπος εξαίρεσης
es: Tipo de excepción
et: Erandi tüüp
fi: Poikkeuksen tyyppi
fr: Type d’Exception
hu: Kivétel típusa
it: Tipo eccezione
lt: Išimties tipas
lv: Izņēmuma veids
mt: It-Tip ta’ l-eċċezzjoni
nl: Type uitzondering
pl: Typ wyjątku
pt: Tipo de excepção
ro: Tip excepţie
sk: Druh výnimky
sl: Vrsta izjeme
sv: Typ av undantag

# label_exception_value
source: Exception value
cs: Hodnota výjimky
da: Undtagelsesværdi
de: Ausnahmewert
el: Τιμή εξαίρεσης
es: Valor de excepción
et: Erandi väärtus
fi: Poikkeuksen arvo
fr: Valeur de l’Exception
hu: Kivétel értéke
it: Valore eccezione
lt: Išimties reikšmė
lv: Izņēmuma vērtība
mt: Il-Valur ta’ l-eċċezzjoni
nl: Waarde van uitzondering
pl: Wartość wyjątku
pt: Valor da excepção
ro: Valoare excepţie
sk: Hodnota výnimky
sl: Vrednost izjeme
sv: Undantagsvärde

# label_existing_keywords
source: Existing keywords
bg: Съществуващи ключови думи
cs: Stávající klíčová slova
da: Eksisterende nøgleord
de: Vorhandene Schlüsselwörter
el: Υφιστάμενες λέξεις-κλειδιά
es: Palabras clave existentes
et: Olemasolevad võtmesõnad
fi: Olemassa olevat avainsanat
fr: Mots-clés existants
hu: Meglévő kulcsszavak
it: Parole chiave esistenti
lt: Esami raktiniai žodžiai
lv: Esošie atslēgvārdi
mt: Kliem kjavi eżistenti
nl: Bestaande trefwoorden
pl: Istniejące słowa kluczowe
pt: Palavras-chave existentes
ro: Cuvinte cheie existente
sk: Existujúce kľúčové slová
sl: Obstoječe ključne besede
sv: Existerande nyckelord

# label_expiration_date
source: Expiration date
bg: Дата на изтичане
cs: Datum vypršení platnosti
da: Udløbsdato
de: Ablaufdatum
el: Ημερομηνία λήξης ισχύος
es: Fecha de vencimiento
et: Aegumise kuupäev
fi: Päättymispäivä
fr: Date d’Expiration
hu: Lejárat dátuma
it: Data di scadenza
lt: Galiojimo pabaigos data
lv: Termiņa izbeigšanās datums
mt: Data ta’ skadenza
nl: Vervaldatum
pl: Data ważności
pt: Data de validade
ro: Data expirării
sk: Dátum uplynutia platnosti
sl: Datum poteka
sv: Slutdatum

# label_faq_answertext
source: Body text of the answer
bg: Текст на отговор
cs: Hlavní text odpovědi
da: Svarets brødtekst
de: Textkörper der Antwort
el: Σώμα κειμένου απάντησης
es: Cuerpo del texto de respuesta
et: Vastuse kehatekst
fi: Vastaustekstin sisältöosa
fr: Corps du texte de la réponse
hu: A válasz szövegtörzse
it: Corpo del testo della risposta
lt: Pagrindinis atsakymo tekstas
lv: Atbildes teksta galvenā daļa
mt: Il-Korp tat-test tat-tweġiba
nl: Basistekst van het antwoord
pl: Tekst odpowiedzi
pt: Corpo do texto da resposta
ro: Textul răspunsului
sk: Hlavný text odpovede
sl: Telo besedila odgovora
sv: Svarets brödtext

# label_faq_questiontext
source: Body text of the question
bg: Текст на въпрос
cs: Hlavní text otázky
da: Spørgsmålets brødtekst
de: Textkörper der Frage
el: Σώμα κειμένου ερώτησης
es: Cuerpo del texto de la pregunta
et: Küsimuse kehatekst
fi: Kysymystekstin sisältöosa
fr: Corps du texte de la question
hu: A kérdés szövegtörzse
it: Corpo del testo della domanda
lt: Pagrindinis klausimo tekstas
lv: Jautājuma teksta galvenā daļa
mt: Il-Korp tat-test tal-mistoqsija
nl: Basistekst van de vraag
pl: Tekst pytania
pt: Corpo do texto da pergunta
ro: Textul întrebării
sk: Hlavný text otázky
sl: Telo besedila vprašanja
sv: Frågans brödtext

# label_female
source: female
bg: жена
cs: žena
da: Hunkøn
de: weiblich
el: θήλυ
es: mujer
et: naine
fi: nainen
fr: sexe féminin
hu: nő
it: Femminile
lt: moteriška
lv: sieviete
mt: femminili
nl: vrouw
pl: kobieta
pt: feminino
ro: feminin
sk: ženský
sl: Ženski
sv: Kvinna

# label_field_type
source: Field type:
bg: Тип на поле:
cs: Typ pole:
da: Felttype:
de: Feldtyp:
el: Τύπος πεδίου:
es: Tipo de campo:
et: Väljatüüp:
fi: Kentän tyyppi:
fr: Type de Champ:
hu: Mező típusa
it: Tipo campo:
lt: Lauko tipas:
lv: Lauka veids:
mt: It-Tip ta’ qasam:
nl: Type veld:
pl: Typ pola:
pt: Tipo de campo:
ro: Tip domeniu
sk: Typ poľa:
sl: Vrsta polja:
sv: Fälttyp:

# label_file
source: File
bg: Файл
cs: Soubor
da: Fil
de: Datei
el: Αρχείο
es: Archivo
et: Fail
fi: Tiedosto
fr: Fichier
hu: Állomány
lt: Failas
lv: Fails
mt: Fajl
nl: Bestand
pl: Plik
pt: Ficheiro
ro: Fişier
sk: Súbor
sl: Datoteka
sv: Fil

# label_file_type
source: File type
bg: Тип на файл
cs: Typ souboru
da: Filtype
de: Dateityp
el: Τύπος αρχείου
es: Tipo de archivo
et: Faili tüüp
fi: Tiedoston tyyppi:
fr: Type de fichier
hu: Állomány típusa
it: Tipo file
lt: Failo tipas
lv: Faila veids
mt: It-Tip ta’ fajl
nl: Bestandtype
pl: Typ pliku
pt: Tipo de ficheiro
ro: Tip fişier
sk: Typ súboru
sl: Vrsta datoteke
sv: Filtyp

# label_files
source: files
bg: файлове
cs: soubory
da: Filer
de: Dateien
el: αρχεία
es: archivos
et: failid
fi: tiedostot
fr: fichiers
hu: állományok
it: File
lt: failai
lv: faili
mt: fajls
nl: bestanden
pl: pliki
pt: ficheiros
ro: fişiere
sk: súbory
sl: Datoteke
sv: filer

# label_fileupload_allowed
source: Allow file upload
cs: Povolit přesunutí souboru
da: Tillad oploading af fil
de: Hochladen von Dateien zulassen
el: Αποστολή αρχείων
es: Permitir carga de archivos
et: Luba faili üleslaadimist
fi: Salli tiedoston lataus
fr: Autoriser l’envoi de fichiers par téléchargement
hu: Állományfeltöltés engedélyezése
it: Consenti inserimento file
lt: Leisti siųsti failą
lv: Atļaut faila augšupielādi
mt: Tlugħ ta’ fajl permess
nl: Uploaden van bestand toestaan
pl: Zezwalaj na ładowanie plików
pt: Autorizar descarregamento de ficheiro
ro: Se permite încărcare fişier
sk: Povoliť presun súboru
sl: Dovoli nalaganje datoteke
sv: Tillåt filöverföring

# label_first_name
source: First name
bg: Малко име
cs: Křestní jméno
da: Fornavn
de: Vorname
el: Όνομα
es: Nombre
et: Eesnimi
fi: Etunimi
fr: Prénom
hu: Utónév
is: Fornafn
it: Nome
lt: Vardas
lv: Vārds
mt: L-Isem
nl: Voornaam
no: Fornavn
pl: Imię
pt: Primeiro Nome
ro: Prenume
sk: Meno
sl: Ime
sv: Förnamn

# label_firstname
source: First name
bg: Малко име
cs: Křestní jméno
da: Fornavn
de: Vorname
el: Όνομα
es: Nombre
et: Eesnimi
fi: Etunimi
fr: Prénom
hu: Utónév
is: Fornafn
it: Nome
lt: Vardas
lv: Vārds
mt: L-Isem
nl: Voornaam
no: Fornavn
pl: Imię
pt: Primeiro nome
ro: Prenume
sk: Meno
sl: Ime
sv: Förnamn

# label_full_name
source: Full name
bg: Име
cs: Celé jméno
da: Fulde navn
de: Vollständiger Name
el: Ονοματεπώνυμο
es: Nombre y apellidos
et: Täisnimi
fi: Koko nimi
fr: Nom complet
hu: Teljes név
is: Fullt nafn
it: Nome e cognome
lt: Vardas ir pavardė
lv: Pilns vārds
nl: Volledige naam
no: Fullt navn
pl: Imię i nazwisko
pt: Nome completo
ro: Nume complet
sk: Celé meno
sl: Polno ime
sv: Fullständigt namn

# label_fullname
source: Full name
bg: Име
cs: Celé jméno
da: Fulde navn
de: Vollständiger Name
el: Ονοματεπώνυμο
es: Nombre y apellidos
et: Täisnimi
fi: Koko nimi
fr: Nom complet
hu: Teljes név
is: Fullt nafn
it: Nome e cognome
lt: Vardas ir pavardė
lv: Pilns vārds
mt: L-Isem sħiħ
nl: Volledige naam
no: Fullt navn
pl: Imię i nazwisko
pt: Nome completo
ro: Nume complet
sk: Celé meno
sl: Polno ime
sv: Fullständigt namn

# label_glossaryentry_explanation
source: Explanation
bg: Обяснения
cs: Vysvětlení
da: Forklaring
de: Erklärung
el: Επεξήγηση
es: Explicación
et: Selgitus
fi: Selitys
fr: Explication
hu: Magyarázat
it: Spiegazione
lt: Paaiškinimas
lv: Izskaidrojums
mt: L-Ispjegazzjoni
nl: Uitleg
pl: Wyjaśnienie
pt: Explicação
ro: Explicaţie
sk: Vysvetlenie
sl: Razlaga
sv: Förklaring

# label_hidden
source: hidden
bg: скрит
cs: skrytý
da: Skjult
de: verborgen
el: απόκρυψη
es: oculto
et: peidetud
fi: piilotettu
fr: caché
hu: rejtve
it: Nascosto
lt: paslėptas
lv: apslēpts
mt: moħbi
nl: verborgen
pl: ukryty
pt: oculto
ro: ascuns
sk: skrytý
sl: Skrito
sv: gömd

# label_hidden_calendar_eventsforthisday
source: Events for this day
bg: Събития за днес
cs: Události na tento den
da: Arrangementer i dag
de: Events für diesen Tag
el: Εκδηλώσεις της ημέρας
es: Eventos para el día de hoy
et: Sündmused selleks päevaks
fi: Tämän päivän tapahtumat
fr: Événements du jour
hu: A nap eseményei
it: Eventi previsti per questo giorno
lt: Šios dienos įvykiai
lv: Šīs dienas notikumi
mt: Avvenimenti għall-llum
nl: Evenementen op deze dag
pl: Zdarzenia tego dnia
pt: Eventos deste dia
ro: Evenimentele zilei în curs
sk: Udalosti pre tento deň
sl: Dogodki za ta dan
sv: Evenemang denna dag

# label_include_subfolders
source: Include subfolders
bg: Включени подпапки
cs: Zahrnout podsložky
da: Medtag undermapper
de: Unterverzeichnisse einschließen
el: Συμπερίληψη δευτερεύοντων φακέλων
es: Incluir subcarpetas
et: Kaasa alamkaustad
fi: Sisällytä alikansiot
fr: Inclure les sous-dossiers
hu: Almappák belefoglalása
it: Includi sottocartelle
lt: Įtraukti pakatalogius
lv: Iekļaut apakšmapes
mt: Inkludi s-subfowlders
nl: Inclusief submappen
pl: Uwzględniaj podfoldery
pt: Incluir subpastas
ro: Introducere subfoldere
sk: Vrátane podpriečinkov
sl: Vključi podmape
sv: Inkludera undermappar
