Repository: syslabcom/osha.theme
Catalog: src/osha/theme/locales/*/LC_MESSAGES/osha.po
Languages: bg, cs, da, de, el, es, et, fi, fr, hu, is, it, lt, lv, mt, nl, no, pl, pt, ro, sk, sl, sv

# description_folder_configure
source: Here you can add and edit rules of redirection for this folder with: Either an evaluation method or a TALES expression.
cs: Zde můžete přidat a upravit pravidla přesměrování pro tuto složku: buď metoda hodnocení nebo výraz TALES.
da: Her kan du tilføje og redigere regler for omdirigering for denne mappe med: enten en evalueringsmetode eller et TALES-udtryk.
de: Hier können Sie Regeln zur Weiterleitung dieses Verzeichnisses hinzufügen bzw. bearbeiten. Verwendet werden können Bewertungsmethoden oder ein TALES-Ausdruck.
el: Εδώ μπορείτε να προσθέτετε και να επεξεργάζεστε κανόνες ανακατεύθυνσης γι’ αυτόν τον φάκελο μέσω: είτε μιας μεθόδου αξιολόγησης είτε της παράστασης TALES.
es: Aquí podrá añadir y editar normas de redireccionamiento de esta carpeta mediante: un Método de evaluación o una Expresión TALES.
et: Siin saad lisada ja toimetada käesoleva kausta ümbersuunamise juhiseid kas hindamismeetodi või TALES avaldise abil.
fi: Voit tehdä tässä lisäyksiä tämän kansion jälleenohjausta koskeviin sääntöihin ja muokata niitä käyttämällä joko arviointimenetelmää tai TALES-ohjelmointikieltä.
fr: Vous pouvez ici ajouter et mettre en forme des règles de redirection pour ce dossier avec une Méthode d’évaluation ou une Expression TALES.
hu: E mappa tekintetében itt adhat meg vagy szerkeszthet átirányítási szabályokat, vagy értékelési módszerrel, vagy TALES-kifejzéssel.
it: In questa pagina si possono aggiungere e modificare le regole di inoltro relative alla cartella con un Metodo di valutazione o espressione TALES.
lt: Čia galite papildyti ir koreguoti peradresavimo taisykles šiame kataloge arba įvertinimo metodu, arba TALES komandomis.
lv: Šeit jūs varat pievienot un rediģēt šīs mapes virzienmaiņas noteikumus, izmantojot vai nu kādu vērtēšanas metodi, vai TALES izteiksmi.
mt: Hawnhekk tista’ żżid u temenda regoli ta’ direzzjoni mill-ġdid għal dan il-fowlder b’: Jew Metodu ta’ valutazzjoni jew Espressjoni TALES.
nl: Hier kunt u doorstuurregels voor deze map toevoegen of bewerken met: een evaluatiemethode of een TALES Expression.
pl: Tutaj można dodawać i edytować reguły przekierowania dla tego folderu za pomocą metody oceny lub wyrażenia TALES.
pt: Aqui pode adicionar e editar regras de redireccionamento para esta pasta com: um Método de avaliação ou uma Expressão TALES.
ro: Aici you puteţi adăuga şi edita regulile de redirecţionare pentru acest folder fie cu: O Metodă de evaluare sau cu expresia TALES.
sk: Tu môžete pridávať a editovať pravidlá pre presmerovanie tejto zložky: buď metódou vyhodnotenia alebo výrazom TALES.
sl: Tukaj lahko dodajate in urejate preusmeritvena pravila za to mapo z evalvacijsko metodo ali izrazom TALES.
sv: Här kan du lägga till och redigera omdirigeringsregler för denna mapp med: antingen en utvärderingsmetod eller ett TALES-uttryck.

# description_group_shares
source: Groups are a convenient way to share items to a common set of users. Select one or more groups, and a role to assign.
cs: Skupiny představují vhodný způsob, jak sdílet položky se společnou sestavou uživatelů. Zvolte si jednu nebo více skupin a roli, která jim bude přiřazena.
da: Grupper er en nem måde at drøfte emner på mellem et fælles sæt brugere. Vælg en eller flere grupper og en rolle, du vil tildele.
de: Gemeinsame Elemente mehrerer Benutzer lassen sich bequem in Gruppen zusammenfassen. Wählen Sie eine oder mehrere Gruppen sowie eine zuzuweisende Rolle aus.
el: Οι ομάδες είναι ένας βολικός τρόπος για να μοιράζεστε αντικείμενα με ένα σύνολο κοινών χρηστών. Επιλέξτε μία ή περισσότερες ομάδες και έναν ρόλο προς ανάθεση.
es: Los grupos constituyen un método apropiado de compartir artículos con una serie común de usuarios. Seleccione uno o varios grupos y una función que asignar.
et: Rühm on mugav viis artiklite vahetamiseks tavapäraste kasutajagruppide vahel. Vali üks või rohkem rühma ja kinnistatav roll.
fi: Ryhmät ovat kätevä keino jakaa aiheita samantyyppisten käyttäjien mukaan. Valitse yksi tai useampi ryhmä ja annettava rooli.
fr: Les Groupes permettent facilement de donner un accès partagé à des éléments à un ensemble d’utilisateurs. Sélectionnez un ou plusieurs groupes et le rôle à leur attribuer.
hu: Adott elemeket csoportok alakításával célszerű közös felhasználók együtteseivel megosztani. Jelöljön ki egy vagy több csoportot, illetve valamely társítandó szerepkört.
it: I gruppi rappresentano un metodo comodo per condividere gli oggetti tra un insieme di utenti. Selezionare uno o più gruppi ed un ruolo da assegnare.
lt: Grupės yra patogus būdas leisti naudotis elementais bendrai vartotojų grupei. Pasirinkite vieną ar daugiau grupių ir priskirkite joms rolę.
lv: Grupas ir piemērots veids, kā dalīties ar vienumiem parastā lietotāju grupā. Izvēlieties vienu vai vairākas grupas, kā arī lomu, kas ir jāpiešķir.
mt: Gruppi huma mezz konvenjenti sabiex jinqasmu partiti fost sett komuni ta’ utenti. Agħżel grupp wieħed jew iktar, u rwol sabiex tassenja.
nl: Groepen zijn handig om items te delen met een verzameling gebruikers. Selecteer een of meer groepen en een toe te kennen rol.
pl: Grupy to wygodny sposób współdzielenia pozycji przez tę samą grupę użytkowników. Zaznacz jedną lub kilka grup oraz funkcję do przydzielenia.
pt: Os grupos são um meio adequado para partilhar itens com um conjunto comum de utilizadores. Seleccione um ou mais grupos, e uma função para atribuição.
ro: Grupurile sunt un mod convenail de a împărţi elementele către un set comun de utilizatori. Selectaţi unul sau mai multe grupuri şi un rol în vederea atribuirii.
sk: Skupiny sú vhodným spôsobom na zdieľanie položiek v spoločnom súbore používateľov. Vyberte jednu alebo viac skupín a úlohu na pridelenie.
sl: Skupine predstavljajo ugoden način deljenja postavk v skupnem naboru uporabnikov. Izberite eno ali več skupin in uporabniško vlogo, ki se dodeli.
sv: Grupper är ett bra sätt att dela poster inom en gemensam grupp av användare. Välj en eller flera grupper och tilldela en roll.

# description_item_new
source: At least fill in the marked fields.
bg: Попълнете маркираните полета.
cs: Vyplňte alespoň označená políčka.
da: De markerede felter skal udfyldes.
de: Füllen Sie mindestens die markierten Felder aus.
el: Αρκεί να συμπληρώσετε τα επισημασμένα πεδία.
es: Cumplimente al menos los campos señalados.
et: Täida vähemalt tähistatud väljad.
fi: Täytä ainakin merkityt kentät.
fr: Renseignez au minimum les champs marqués.
hu: Legalább a kijelölt mezőket töltse ki.
it: Tutti i campi contrassegnati con * sono obbligatori.
lt: Užpildykite bent pažymėtus laukelius.
lv: Aizpildiet vismaz atzīmētos laukus.
mt: Imla għall-inqas it-taqsimiet immarkati.
nl: Minimaal de gemarkeerde velden invullen.
pl: Wypełnij przynajmniej oznaczone pola.
pt: Preencher pelo menos os campos assinalados.
ro: Completaţi cel puţin câmpurile marcate.
sk: Vyplňte aspoň vyznačené políčka.
sl: Izpolnite vsaj označena polja.
sv: Markerade fält måste fyllas i.

# description_ldap_assignedgroups
source: You have been assigned to the following user groups:
bg: Вие сте вкючен в следните потребителски групи:
cs: Byli jste zařazeni do následujících uživatelských skupin:
da: Du er optaget i følgende brugergrupper:
de: Sie wurden den folgenden Benutzergruppen zugewiesen:
el: Έχετε τοποθετηθεί στις ακόλουθες ομάδες χρηστών:
es: Se le han asignado los siguientes grupos de usuarios:
et: Sind on kinnistatud järgmiste kasutajarühmade juurde:
fi: Sinut on merkitty seuraaviin käyttäjäryhmiin:
fr: Vous avez été affecté aux groupes d’utilisateurs suivants:
hu: Ön a következő felhasználói csoportokhoz nyert beosztotást:
it: Sei stato assegnato al seguente gruppo di utenti:
lt: Jūs priskirtas šioms vartotojų grupėms:
lv: Jūs esat ieskaitīts šādās lietotāju grupās:
mt: Inti ġejt assenjat/a għall-gruppi ta’ utenti li ġejjin:
nl: U bent aangesloten bij de volgende gebruikersgroepen:
pl: Przydzielono Cię do następujących grup użytkowników:
pt: Foi atribuído aos seguintes grupos de utilizadores:
ro: Aţi fost atribuit următoarelor grupuri de utilizatori:
sk: Boli ste zaradený do nasledujúcich skupín používateľov:
sl: Dodeljeni ste bili naslednjim skupinam uporabnikov:
sv: Du har blivit anvisad till följande användargrupper:

# description_localrole_select_member
source: Select one or more people, and a role to assign.
bg: Изберете един или няколко потребителя, и съответнат за тях роля.
cs: Vyberte jednu osobu nebo více osob a roli, která jim bude přiřazena.
da: Vælg en eller flere personer og en rolle, du vil tildele.
de: Wählen Sie eine oder mehrere Personen sowie eine zuzuweisende Rolle aus.
el: Επιλέξτε ένα ή περισσότερα άτομα και έναν ρόλο προς ανάθεση.
es: Seleccione una o más personas y una función que asignar.
et: Vali üks või mitu inimest ja kinnistatav roll.
fi: Valitse yksi tai useampi henkilö ja annettava rooli.
fr: Sélectionnez un ou plusieurs membres et un rôle à leur attribuer.
hu: Jelöljön ki egy vagy több személy, illetve valamely társítandó szerepkört.
it: Seleziona una o più persone ed un ruolo da assegnare.
lt: Pasirinkite vieną ar daugiau žmonių ir priskirkite jiems rolę.
lv: Izvēlieties vienu vai vairākas personas un lomu, kas ir jāpiešķir.
mt: Agħżel persuna waħda jew iktar, u rwol sabiex tassenja.
nl: Selecteer een of meer mensen en een toe te kennen rol.
pl: Zaznacz jedną lub kilka osób oraz funkcję do przydzielenia.
pt: Seleccionar uma ou mais pessoas, e uma função para atribuição.
ro: Selectaţi unul sau mai multe persoane şi un rol în vederea atribuirii.
sk: Vyberte jedného človeka alebo viac ľudí a úlohu na pridelenie.
sl: Izberite enega ali več ljudi in uporabniško vlogo, ki se dodeli.
sv: Välj en eller flera personer, och tilldela en roll.

# description_logged_in_explain
source: Notice that the top right bar has changed. It now contains several personalized items. Use these items to control your settings and your personal area. They will remain as long as you are logged in.
bg: Забележете, че менюто горе вдясно е променено. сега съдържа няколко персонални елемента. Използвайте ги за да направите собствени настройки.
cs: Povšimněte si, že pravá horní lišta se změnila. Obsahuje teď několik individualizovaných položek. Používejte tyto položky ke kontrole svého nastavení a Vaší osobní oblasti. Budou zobrazeny po celou dobu Vašeho přihlášení.
da: Bemærk, at bjælken øverst til højre har ændret udseende. Den indeholder nu flere personlige elementer. Brug disse elementer til at kontrollere dine indstillinger og dit personlige område. De vises, så længe du er logget på.
de: Beachten Sie die geänderte Leiste oben rechts. Sie enthält jetzt mehrere personalisierte Elemente. Mit diesen Elementen können Sie Ihre Einstellungen und Ihren persönlichen Bereich anpassen. Diese bleiben für die gesamte Dauer Ihrer Anmeldung aktiv.
el: Παρατηρήστε ότι η επάνω δεξιά γραμμή έχει αλλάξει και περιέχει πλέον αρκετά προσωπικά στοιχεία. Χρησιμοποιήστε τα στοιχεία αυτά για τον έλεγχο των ρυθμίσεων και της προσωπικής σας περιοχής. Αυτά θα διατηρηθούν για όσο είστε συνδεδεμένοι.
es: La barra superior derecha se ha modificado. Ahora contiene varios artículos personalizados. Empléelos para controlar su configuración y su zona personal. Dichos artículos permanecerán en la barra mientras esté conectado.
et: Pane tähele, et paremal on ülemine riba muutunud. Selles on mitmeid isikustatud artikleid. Kasuta neid artikleid oma seadistuste ja personaalala kontrollimiseks. Need püsivad seni, kuni oled sisse loginud.
fi: Huomaa, että oikea yläpalkki on muuttunut. Se sisältää nyt useita yksilöllisiä viitteitä. Käytä niitä asetustesi ja henkilökohtaisen alueesi valvontaan. Ne näkyvät niin kauan kuin olet kirjautuneena sisään.
fr: Notez que la partie droite de la barre de navigation a changé. Elle contient désormais plusieurs rubriques personnalisées, qui resteront affichées pendant toute la durée de votre session. Elles vous permettent de contrôler vos paramètres et votre espace personnel.
hu: Figyelem, a jobb, felső sarokban lévő eszköztár megváltozott. Most már több egyéni elemet is tartalmaz. Használja ezeket saját személyes beállításainak és területének kezelésére. Ezek megmaradnak mindaddig, amíg ki nem jelentkezik.
it: Nota: la barra in alto a destra è cambiata e contiene ora diversi oggetti personalizzati. Usa questi oggetti per controllare le tue impostazioni e la tua area personale. Gli oggetti saranno visibili fino a quando si effettua il log-out.
lt: Atkreipkite dėmesį, kad pasikeitė viršutinė dešinioji juosta. Joje nurodyta keletas asmeninių elementų. Pasinaudokite šiais elementais savo numatytųjų reikšmių ir asmeninės aplinkos valdymui. Šios reikšmės galios tol, kol jūs būsite įregistruoti sistemoje.
lv: Ievērojiet, ka augšējā labā josla ir izmainījusies. Tagad tajā ir daži personiski vienumi. Izmantojiet šos vienumus, lai pārvaldītu savus iestatījumus un savu personisko lauku. Tie paliks tik ilgi, cik ilgi jūs būsiet pieslēdzies.
mt: Innota li t-taqsima fuq fin-naħa tal-lemin inbidlet. Din issa fiha diversi partiti personalizzati. Uża dawn il-partiti sabiex tikkontrolla s-settings u l-qasam personali tiegħek. Dawn jibqgħu sakemm inti tibqa’ lloggjat.
nl: De balk rechtsboven is gewijzigd. De balk bevat uw persoonlijke gegevens (naam en voornaam) en een menu met verschillende opties . Deze blijven actief zolang u ingelogd bent.
pl: Zauważ, że prawy górny pasek uległ zmianie. Zawiera teraz szereg pozycji spersonalizowanych. Służą one do kontrolowania Twoich ustawień i Twojego obszaru osobistego. Pozycje te będą wyświetlane do chwili Twojego wylogowania.
pt: Note que a barra superior direita foi alterada. Agora contém vários itens personalizados. Utilize estes itens para controlar as suas configurações e a sua área pessoal. Eles manter-se-ão enquanto estiver ligado ao sistema.
ro: Observaţi că bara din dreapta sus s-a modificat. Acum conţine mai multe elemente personalizate. Folosiţi aceste elemente pentru a controla setările dvs. şi domeniul personal. Vor rămâne valabile pe durata conectării.
sk: Všimnite si, že horná pravá lišta sa zmenila. Teraz obsahuje viacero personalizovaných položiek. Tieto položky použite na kontrolu vašich nastavení a vašej osobnej oblasti. Zostanú tak dlho, pokiaľ budete prihlásený.
sl: Upoštevajte, da je bila zgornja desna vrstica spremenjena. Zdaj vsebuje več poosebljenih postavk. Te postavke uporabite za nadzor svojih nastavitev in osebnega območja. Ostale bodo, dokler boste prijavljeni.
sv: Notera att den övre listen till höger har ändrats. Den innehåller nu flera personliga uppgifter. Använd dessa för att kontrollera dina inställningar och ditt personliga område. De kommer att finnas kvar så länge du är inloggad.

# description_logged_out
source: <p> We hope you enjoyed using our services. We look forward to seeing you again. </p> <p> Best regards from the ${portal_title} team. </p>
bg: <p> Надяваме се, че ви бе приятно да ползвате нашите услуги. Ще се радваме да ни посетите отново. </p> <p> Най-добри пожелания от екипа на ${portal_title} . </p>
cs: <p> Doufáme, že jste spokojení s našimi službami. Těšíme se na Vaši další návštěvu. </p> <p> Loučí se s Vámi tým ${portal_title}. </p>
da: <p> Vi håber, du havde fornøjelse af vore tjenester. Vi glæder os til at se dig igen. </p> <p> Venlig hilsen fra ${portal_title}-teamet. </p>
de: <p> Wir hoffen, unsere Dienste waren von Nutzen für Sie. Wir freuen uns auf Ihren nächsten Besuch. </p> <p> Freundliche Grüße vom Team ${portal_title}. </p>
el: <p> Ελπίζουμε ότι οι υπηρεσίες μας σας ικανοποίησαν και ότι θα επισκεφθείτε τον κόμβο μας ξανά. </p> <p> Με εκτίμηση, η ομάδα ${portal_title}. </p>
es: <p> Esperamos que haya disfrutado del uso de nuestros servicios y confiamos en que repita su visita. </p> <p> Cordiales saludos del equipo ${portal_title}. </p>
et: <p> Loodame, et meie teenuste kasutamine oli mugav. Peatse taaskohtumiseni. </p> <p> Parimate tervitustega – ${portal_title} meeskond. </p>
fi: <p> Toivottavasti olet tyytyväinen palveluihimme. Toivomme näkevämme sinut uudelleen. </p> <p> Ystävällisin terveisin ${portal_title} -ryhmä. </p>
fr: <p> Nous espérons que vous avez apprécié nos services. C’est avec plaisir que nous vous accueillerons de nouveau. </p> <p> Sincères salutations de la part de l'équipe de ${portal_title}. </p>
hu: <p> Reméljük, meg volt elégedve szolgáltatásainkkal. Várjuk újbóli jelentkezését. </p> <p> A legjobbakat kívánja Önnek a ${portal_title} csapata. </p>
it: <p> Ci auguriamo che utilizzare i nostri servizi sia stata un’esperienza piacevole e speriamo di rivederti. </p> <p> Saluti dal team di ${portal_title}. </p>
lt: <p> Tikimės, kad jūs patenkinti mūsų paslaugomis. Siūlome ir toliau jomis naudotis. </p> <p> Geriausi linkėjimai nuo ${portal_title}grupės. </p>
lv: <p> Mēs ceram, ka jums bija patīkami izmantot mūsu pakalpojumus. Ceram tikties ar jums atkal. </p> <p> Sveicieni no ${portal_title} darba grupas. </p>
mt: <p> Nisperaw li ħadtu gost tużaw is-servizzi tagħna. Nistennew bil-ħerqa li nerġgħu nilqgħukom. </p> <p> Tislimiet mit-tîm ${portal_title}</p>
nl: <p> Wij hopen dat u met plezier van onze diensten gebruik heeft gemaakt en dat u spoedig terugkeert. </p> <p> Met vriendelijke groet, het ${portal_title} team. </p>
pl: <p> Mamy nadzieję, że korzystanie z naszych usług sprawiło Ci przyjemność. Zapraszamy ponownie. </p> <p> Najlepsze pozdrowienia od zespołu ${portal_title}. </p>
pt: <p> Esperamos que tenha apreciado os nossos serviços. Teremos muito gosto em que volte a contactar-nos. </p> <p> Com os melhores cumprimentos da equipa do ${portal_title}. </p>
ro: <p> Sperăm că aţi folosit cu plăcere serviciile noastre. Vă mai aşteptăm. </p> <p> Cu toată stima din partea Echipei ${portal_title}. </p>
sk: <p> Dúfame, že sa vám naše služby páčia. Tešíme sa, že vás uvidíme znovu </p> <p> S pozdravom od tímu ${portal_title} </p>
sl: <p> Upamo, da ste z veseljem uporabljali naše storitve. Veselimo se ponovnega snidenja z vami. </p> <p> Lep pozdrav ekipa ${portal_title} . </p>
sv: <p> Vi hoppas att du tyckte om att använda vår tjänst. Vi ser fram emot ditt nästa besök. </p> <p> Med vänlig hälsning ${portal_title}. </p>
