Repository: syslabcom/osha.theme
Catalog: src/osha/theme/locales/*/LC_MESSAGES/osha.po
Languages: bg, cs, da, de, el, es, et, fi, fr, hu, is, it, lt, lv, mt, nl, no, pl, pt, ro, sk, sl, sv

# info_discussionboard_reading_restricted
source: If you select "yes", reading will be restricted only to allowed users. Below you can configure a list for allowed users.
bg: Ако изберете "yes", четенето ще бъде забранено само за разрешените потребители. Може да конфигурирате списъка на разрешените потребители.
cs: Pokud si zvolíte "ano", bude čtení zpráv omezeno pouze na oprávněné uživatele. Seznam oprávněných uživatelů můžete konfigurovat níže.
da: Vælger du "ja", begrænses læsning til autoriserede brugere. Du kan opstille en liste over autoriserede brugere nedenfor.
de: Wenn Sie „ja“ wählen, ist das Lesen von Beiträgen nur berechtigten Benutzern möglich. Nachstehend können Sie eine Liste für berechtigte Benutzer einrichten.
el: Εάν επιλέξετε "ναι", περιορισμένος αριθμός χρηστών θα έχει δυνατότητα ανάγνωσης. Παρακάτω μπορείτε να διαμορφώσετε τη λίστα των επιτρεπόμενων χρηστών.
es: Si elige "sí", la lectura de artículos se restringirá a los usuarios autorizados. A continuación podrá elaborar una lista de usuarios autorizados.
et: Kui valid "jah", on lugemine mõeldud ainult lubatud kasutajatele. Allpool saad lubatud kasutajate listi konfigureerida.
fi: Jos valitset "kyllä", lukeminen on sallittua ainoastaan hyväksytyille käyttäjille. Voit määrittää alla luettelon hyväksytyistä käyttäjistä.
fr: Si vous sélectionnez la valeur\ «oui\», la consultation sera limitée aux seuls utilisateurs autorisés. Vous pouvez ci-dessous établir une liste d’utilisateurs autorisés.
hu: Ha az "igen"-t jelöli meg, a fórumon elhelyezett üzeneteket csak az arra jogosult felhasználók olvashatják. Alább készítheti el a jogosult felhasználók listáját.
it: Seleziona "sì" per limitare la lettura dei messaggi agli utenti autorizzati. L’elenco di utenti autorizzati può essere configurato in basso.
lt: Pasirinkus "taip", skaityti bus leidžiama tik vartotojams, turintiems tokią teisę. Žemiau galite suformuoti vartotojų, turinčių tokią teisę, sąrašą.
lv: Ja jūs izvēlaties "jā", lasīšana būs iespējama tikai lietotājiem ar atļaujām. Zemāk jūs varat konfigurēt sarakstu ar lietotāju atļaujām.
mt: Jekk tagħżel "iva", il-qari jkun ristrett biss għal utenti bil-permess. Hawn taħt tista’ tikkonfigura lista għal utenti bil-permess.
nl: Indien u "ja" selecteert, zal het lezen van bijdragen slechts mogelijk zijn voor gebruikers die hiervoor toestemming hebben. Hierna kunt u een lijst opmaken van gebruikers met toestemming.
pl: Jeśli wybierzesz "tak", czytanie zostanie ograniczone do dopuszczonych użytkowników. Poniżej możesz skonfigurować listę dopuszczonych użytkowników.
pt: Se seleccionar "sim", a leitura ficará restringida unicamente aos utilizadores autorizados. Em baixo pode configurar uma lista para utilizadores autorizados.
ro: La selecţia \”da”\, citirea va fi restricţionată numai pentru utilizatorii autorizaţi. Mai jos puteţi configura o listă cu utilizatorii autorizaţi.
sk: Ak zvolíte \”áno\”, čítanie bude obmedzené iba na používateľov s povolením. Nižšie môžete konfigurovať zoznam používateľov s povolením.
sl: Če izberete "da", bo branje omejeno samo na odobrene uporabnike. Spodaj lahko oblikujete seznam za odobrene uporabnike.
sv: Om du väljer "ja", kommer endast godkända användare att kunna läsa poster. Nedan kan du konfigurera en lista över godkända användare.

# info_discussionboard_status
source: After creating the board you can change the status to 'Posting not possible'.
bg: След създаването на форум може да промените стуса на 'Публикуването на е разрешено'.
cs: Po vytvoření panelu můžete změnit status na to 'Doručování není možné'.
da: Efter at have oprettet forummet kan du ændre dets status til Der kan ikke indsendes indlæg'.
de: Nach Erstellung des Forums können Sie den Status in „Schreiben nicht möglich“ ändern.
el: Αφού δημιουργήσετε το βήμα διαλόγου, μπορείτε να αλλάξετε την κατάσταση σε 'Μη δυνατότητα αναγγελιών'.
es: Después de crear el foro podrá modificar el estado a 'Publicación de artículos no permitida'.
et: Pärast vestlusgrupi loomist saad muuta olekut 'Postitus pole võimalik'.
fi: Luotuasi keskusteluryhmän voit muuttaa tilan seuraavaksi: 'Postitus ei ole mahdollista'.
fr: Après avoir créé le forum, vous pouvez modifier le statut et lui affecter la valeur '«Contribution impossible»'.
hu: A fórum létrehozása után módosíthatja annak státuszát: 'Üzenetet elhelyezni nem lehet'.
it: Dopo la creazione del forum, è possibile modificare lo stato in 'Invio messaggi non consentito'.
lt: Sukūrus forumą, galima pakeisti būseną į 'Žinučių siuntimas negalimas'.
lv: Pēc foruma izveidošanas jūs varat nomainīt statusu uz 'Sūtīšana nav iespējama'.
mt: Wara li toħloq il-bord tista’ tbiddel l-istatus għal 'Il-Posting m’huwiex possibbli'.
nl: Na het aanmaken van het forum mag u de status veranderen in 'Bijdragen leveren niet mogelijk'.
pl: Po utworzeniu forum możesz zmienić status na 'Publikowanie nie jest możliwe'.
pt: Depois de criar o fórum poderá alterar o estatuto para 'Não é possível postagem'.
ro: După crearea Listelor, schimbaţi starea în 'Publicarea mesajelor nu este posibilă'..
sk: Po vytvorení fóra môžete zmeniť stav na "zasielanie pošty nie je možné\.
sl: Po oblikovanju razpravljalnega foruma lahko status spremenite v 'Objavljanje ni možno'.
sv: När du har skapat en anslagstavla kan du ändra statusen till 'Det går inte att lägga in poster'.

# info_discussioncenter_applyforboard
source: Click &quot;Send Request&quot; to send your application to the center administrator.
bg: Натиснете &quot;Изпрати заявка&quot; за да изпратите вашата молба до администратора на Центъра.
cs: Klikněte na &quot;zaslat žádost&quot; tak zašlete svou přihlášku do centra jeho správci.
da: Klik på &quot;Send anmodning&quot; for at sende din anmodning til Centeradministratoren.
de: Klicken Sie auf „Anfrage senden“, um Ihre Bewerbung an den Center-Verwalter zu senden.
el: Κάντε κλικ &quot;Αποστολή αιτήματος&quot; για να αποστείλετε την αίτησή σας στον διαχειριστή του κέντρου.
es: Haga clic en &quot;Enviar solicitud&quot; para enviar su petición al administrador del centro.
et: Klõpsa &quot;Saada päring&quot; ja saada oma avaldus keskuse ülemale.
fi: Napsauta &quot;Lähetä pyyntö&quot; hakemuksesi lähettämiseksi keskusteluryhmän pääkäyttäjälle.
fr: Cliquez sur&quot;Envoi Demande&quot; pour envoyer votre Demande à l’Administrateur du Centre.
hu: Kattinston ide: &quot;Kérelem küldése&quot, hogy kérelmét elküldje a központ ügyintézőjéhez.
it: Cliccare su &quot;Invia richiesta &quot; per inviare la domanda all’amministratore del centro.
lt: Spustelėkite &quot;Siųsti užklausą&quot; siųsti jūsų prašymą centro administratoriui.
lv: Noklikšķiniet uz &quot;Sūtīt pieprasījumu&quot;, lai aizsūtītu savu pieteikumu centra administratoram.
mt: Ikklikkja &quot;Ibgħat Talba&quot; sabiex tibgħat l-Applikazzjoni tiegħek lill-Amministratur taċ-Ċentru.
nl: Klik op &quot;Verzoek zenden &quot; om uw aanvraag naar de beheerder van het discussiecentrum te zenden.
pl: Kliknij &quot;Wyślij żądanie&quot; aby wysłać zgłoszenie do administratora centrum.
pt: Prima &quot;Enviar Pedidot&quot; para enviar a sua Inscrição ao Administrador do Centro.
ro: Faceţi clic pe &quot;Trimite solicitare&quot; pentru a trimite Aplicaţia la Administratorul centrului.
sk: Kliknite &quot;Odoslať žiadosť&quot; aby ste poslali svoju žiadosť správcovi strediska.
sl: Kliknite &quot;Pošlji zahtevo&quot; da se vaša vloga pošlje skrbniku centra.
sv: Klicka på &quot;Skicka begäran&quot; för att skicka din begäran till centrets administratör.

# info_discussioncenter_blacklist
source: The listed users are blocked from posting to this center/board.
bg: Отбелязаните потребители са блокирани да публикуват в този център/форум.
cs: Na seznamu uvedení uživatelé nemohou doručovat zprávy do tohoto centra/panelu.
da: Indlæg til dette center/forum er blokeret fra brugerne på denne liste.
de: Die aufgelisteten Benutzer dürfen in diesem Center/Forum nicht schreiben.
el: Οι χρήστες που αναγράφονται στη λίστα δεν μπορούν να κάνουν ανακοινώσεις στο παρόν κέντρο/βήμα διαλόγου.
es: Los usuarios que figuran en la lista no pueden publicar artículos en este centro/foro.
et: Listis olevatele kasutajatele on sellesse keskusesse/vestlusgruppi postitamine blokeeritud.
fi: Luetteloidut käyttäjät eivät pysty lähettämään postia tälle keskukselle/ryhmälle.
fr: Les utilisateurs listés ne peuvent contribuer à ce centre/forum.
hu: A felsorolt felhasználók nem helyezhetenek el üzeneteket a központon/fórumon.
it: Gli utenti elencati non sono autorizzati ad inviare messaggi a questo centro/forum.
lt: Išvardintų vartotojų laiškų siuntimas šiam centrui/forumui blokuojamas.
lv: Lietotājiem no šī saraksta nav atļauts sūtīt uz šo centru/forumu.
mt: L-utenti elenkati huma bblukkati milli jqiegħdu postings fuq dan iċ-ċentru/bord.
nl: De gebruikers op de lijst worden geblokkeerd wanneer ze bijdragen proberen te lveren aan dit centrum/forum.
pl: Wymienieni użytkownicy mają zakaz publikowania w tym centrum/forum.
pt: Os utilizadores incluídos na lista não estão autorizados a postar neste centro/fórum.
ro: Utilizatorii listaţi nu au acces la publicarea mesajelor pe acest/această centru de discuţii/Listă de discuţii.
sk: Uvedení používatelia majú zablokované zasielanie pošty do tohto strediska/fóra.
sl: Navedenim uporabnikom je preprečeno objavljanje v tem centru/forumu.
sv: Användarna på listan har spärrats från inläggning av poster på detta center/denna anslagstavla.

# info_discussioncenter_boardclosing_allowed
source: Is it allowed for the board admin to stop posting for the bound or remote syndicated board?
cs: Má správa panelu právo zastavit doručování pro připojené nebo vzdálené syndikované panely?
da: Kan forumadministratoren stoppe indlæg til det tilknyttede eller ikke-tilknyttede syndikerede forum?
de: Darf der Forumsverwalter das Schreiben in eingebundenen oder entfernten syndizierten Foren unterbinden?
el: Μπορεί ο διαχειριστής του βήματος διαλόγου να σταματήσει να κάνει ανακοινώσεις για το συνδεδεμένο ή το απομακρυσμένο ανταλλασσόμενο (syndicated) βήμα συζήτησης;
es: ¿Puede el administrador del foro detener la publicación de artículos en foros asociados o sindicados de manera remota?
et: Kas vestlusgrupi ülemal on lubatud peatada postitus seotud või eemalasuvasse sündikeeritud vestlusgruppi?
fi: Voiko keskusteluryhmän pääkäyttäjä keskeyttää postituksen rinnakkaisryhmälle tai poistaa syndikoidun keskusteluryhmän?
fr: L’administrateur du forum est-il autorisé à rejeter une contribution pour le forum attaché ou syndiqué distant?
hu: Jogában áll a fórum vezetésének leállítania az üzenetek elhelyezését az összekötött vagy távoli szindikált fórumon?
it: Consenti all’amministrazione del forum di interrompere l’invio messaggi per il forum collegato o a Syndication remota?
lt: Ar forumo administratoriui leidžiama sustabdyti laiškų siuntimą susietam ar nuotoliniam apjungtam forumui?
lv: Vai foruma administratoram ir atļauts apturēt sūtīšanu uz piesaistīto vai attālo sindicēto forumu?
mt: Huwa permess lill-amministrazzjoni tal-bord li jwaqqaf postings għall-bord sindikat marbut jew remot?
nl: Mag de beheerder van het forum bijdragen die worden geleverd aan een gebonden of op afstand gesyndiceerd forum tegenhouden?
pl: Czy administrator forum może zablokować publikowanie powiązanego lub zdalnie opublikowanego forum?
pt: O administrador do fórum está autorizado a interromper a postagem num fórum sindicado ligado ou remoto?
ro: Permiteţi administratorului Listei să oprească publicarea mesajelor pe Listă organizat de la distanţă?
sk: Má správca fóra povolené zastaviť zasielanie pošty pre prepojené alebo diaľkovo syndikované fórum?
sl: Ali je upravitelju razpravljalnega foruma dovoljeno pošiljanje povezanemu ali oddaljenemu sindiciranemu razpravljalnemu forumu?
sv: Har anslagstavlans administratör rätt att stoppa inläggandet av poster på den kopplade eller fjärrsyndikaliserade anslagstavlan?

# info_discussioncenter_list_article_text
source: Should a small part of the articles body be shown in the article listing of the discussion center?
bg: Желаете ли малка част от съдържанието на статията да бъде показана в списъка статии на Дискусионния център?
cs: Má být malá část hlavního textu článku ukázána ve výpisu článku diskusního centra?
da: Skal en lille del af artikelindholdet vises i diskussionscentrets artikelliste?
de: Soll ein kleiner Ausschnitt des Artikeltextes in der Artikelliste des Diskussionscenters angezeigt werden?
el: Θέλετε να εμφανίζεται στο κέντρο συζήτησης ένα μικρό μέρος του σώματος κειμένου των άρθρων του καταλόγου;
es: ¿Desea que se muestre una pequeña parte del cuerpo del artículo en el listado de artículos del centro de debate?
et: Kas väikest osa artiklist võiks näidata keskuse artiklite loetelus?
fi: Pitäisikö pienen osan artikkelien sisällöstä näkyä keskustelukeskuksen artikkeliluettelossa?
fr: Doit-on faire apparaître une petite partie du corps des articles dans la liste des articles du centre de discussion?
hu: A vitafórum cikklistája mutasson-e egy-egy kisebb részletet a cikkek szövegtörzséből?
it: Mostra una piccola parte del testo degli articoli nell’elenco degli articoli del centro di discussione?
lt: Ar nedideli straipsnių teksto fragmentai turi būti parodyti diskusijų centro straipsnių sąraše?
lv: Vai rakstu galvenās daļas nelielu fragmentu ir jārāda diskusiju centra rakstu sarakstā?
mt: Għandha tidher parti żgħira tal-korp ta’ l-artikoli fl-elenkar ta’ l-artikoli taċ-ċentru ta’ diskussjoni?
nl: Moet een klein deel van de tekst van de artikelen in de lijst van artikelen van het discussiecentrum worden weergegeven?
pl: Czy na liście artykułów tego centrum dyskusyjnego ma być wyświetlany niewielki fragment treści tego artykułu?
pt: Deverá uma pequena parte do corpo dos artigos ser visualizada na lista de artigos do centro de discussão?
ro: Afişaţi o parte a articolului în lista de articole din Centrul de discuţii?
sk: Mala by byť malá časť hlavného textu článku ukázaná vo výpise článkov diskusného strediska?
sl: Ali naj bo na seznamu člankov razpravljalnega centra prikazan delček telesa člankov?
sv: Skall en liten del av artikelns brödtext visas i diskussionscentrets artikellista?

# info_discussioncenter_moderated
source: Do you want to moderate postings of the Center?
bg: Желаете ли да модерирате публикациите в Дискусионния център?
cs: Přejete si upravit doručování zpráv z centra?
da: Ønsker du at moderere Centrets indlæg?
de: Möchten Sie Beiträge im Center moderieren?
el: Θέλετε να εποπτεύετε τις αναγγελίες του κέντρου;
es: ¿Desea moderar los artículos del centro?
et: Kas soovid vahendada keskuse postitusi?
fi: Haluatko moderoida keskuksen postituksia?
fr: Voulez-vous être modérateur pour les contributions du Centre?
hu: Kívánja-e moderálni a fórumon elhelyezendő üzeneteket?
it: Desideri moderare i messaggi inviati al centro?
lt: Ar norite apriboti centro siunčiamas žinutes?
lv: Vai jūs vēlaties regulēt centra sūtījumus?
mt: Tixtieq timmodera l-postings taċ-Ċentru?
nl: Wilt u toezicht houden op bijdragen aan het centrum?
pl: Czy chcesz moderować artykuły centrum?
pt: Deseja moderar os posts do Centro?
ro: Doriţi să moderaţi publicarea mesajelor pe Centrul de discuţii?
sk: Chcete moderovať správy strediska?
sl: Ali želite moderirati objave razpravljalnega centra?
sv: Vill du moderera inlagda poster på centret?

# info_discussioncenter_no_boards
source: Currently there are no Discussion Boards in this Discussion Center.
bg: Няма публикувани форуми в дискусионния център.
cs: V současné době nejsou v tomto diskusním centru žádné diskusní panely.
da: Der er for øjeblikket ingen diskussionsfora i dette diskussionscenter.
de: Derzeit enthält dieses Diskussionscenter keine Diskussionsforen.
el: Αυτή τη στιγμή δεν υπάρχουν βήματα συζήτησης στο παρόν κέντρο συζήτησης.
es: En la actualidad, no hay artículos de debate en este centro de discusión.
et: Praegu selles arutelukeskuses vestlusgruppe pole.
fi: Tässä keskustelukeskuksessa ei ole tällä hetkellä keskusteluryhmiä.
fr: Il n’y a actuellement aucun Forum de Discussion dans ce Centre de Discussion.
hu: A vitaközponton jelenleg nincsen vitafórum.
it: Nessun forum di discussione presente al momento in questo centro di discussione.
lt: Šiuo metu šiame diskusijų centre nėra diskusijų forumų.
lv: Pašlaik šajā diskusiju centrā nav diskusiju forumu.
mt: Fil-preżent ma hemm ebda Bord ta’ Diskussjoni f’dan iċ-Ċentru ta’ Diskussjoni.
nl: Er zijn momenteel geen discussiefora in dit discussiecentrum.
pl: Obecnie nie ma forów dyskusyjnych w tym centrum dyskusyjnym.
pt: Presentemente, não existem Fóruns de Discussão neste Centro de Discussão.
ro: În acest moment nu există nici o Listă de discuţii în Centrul de discuţii.
sk: Momentálne neexistujú žiadne diskusné fóra v tomto diskusnom stredisku.
sl: Trenutno ni v tem razpravljalnem centru nobenih razpravljalnih forumov.
sv: Just nu finns det inga diskussionsanslagstavlor på detta diskussionscenter.

# info_discussioncenter_no_boardurl
source: Board URL was omitted from the request
cs: V žádosti bylo opomenuto URL panelu
da: Forummets URL manglede i anmodningen
de: Die Forums-URL wurde in dieser Anfrage weggelassen
el: Το ερώτημα δεν περιελάμβανε url για το βήμα συζήτησης
es: La url del foro no se ha incluido en la petición
et: Nõudest oli välja jäänud vestlusgrupi url
fi: Ryhmän URL-osoite jätettiin pois pyynnöstä
fr: L’url du Forum a été omise dans la demande
hu: A fórum URL-je kimaradt a kérelemből.
it: URL forum omesso dalla richiesta
lt: Forumo url užklausoje buvo praleistas
lv: Pieprasījumā tika izlaists foruma URL
mt: Il-URL tal-Bord tħalla barra min din it-talba
nl: De URL van het forum werd in het verzoek weggelaten
pl: Adres URL forum został pominięty w tym żądaniu
pt: O URL do Fórum não foi indicado no pedido
ro: URL-ul listei nu a fost solicitat
sk: URL fóra bolo vynechané zo žiadosti.
sl: Url razpravljalnega foruma je bil izpuščen iz zahteve
sv: Anslagstavlans url ströks från begäran

# info_discussioncenter_posting_restricted
source: If you select "yes", posting will be restricted only to allowed users.
bg: Ако изберете "yes", публикуването ще бъде ограничено само за разрешени потребители.
cs: Pokud si zvolíte "ano", bude doručování zpráv omezeno pouze na oprávněné uživatele.
da: Vælger du "ja", begrænses indlæg til autoriserede brugere.
de: Wenn Sie „ja“ wählen, ist das Schreiben von Beiträgen nur berechtigten Benutzern möglich.
el: Εάν επιλέξετε "ναι", η δυνατότητα αναγγελίας θα περιορίζεται μόνο στους επιτρεπόμενους χρήστες.
es: Si elige "sí", la publicación se restringirá a los usuarios autorizados.
et: Kui valid "jah", on postitus mõeldud ainult lubatud kasutajatele.
fi: Jos valitset "kyllä", postitus on sallittua ainoastaan hyväksytyille käyttäjille.
fr: Si vous sélectionnez la valeur\ «oui\», la contribution sera limitée aux seuls utilisateurs autorisés.
hu: Ha az "igen"-t jelöli meg, a fórumon csak az arra jogosult felhasználók helyezhetnek el üzeneteket.
it: Seleziona "sì" per limitare l’invio di messaggi agli utenti autorizzati.
lt: Jei pasirinkote "taip", žinučių siuntimas bus apribotas tik vartotojams, turintiems leidimą.
lv: Ja jūs izvēlaties "jā", sūtījums tiks izsūtīts tikai lietotājiem ar atļaujām.
mt: Jekk tagħżel "iva", il-posting jiġi ristrett biss għal utenti bil-permess.
nl: Indien u "ja" selecteert, zal het leveren van bijdragen slechts mogelijk zijn voor gebruikers die hiervoor toestemming hebben.
pl: Jeśli wybierzesz "tak", publikowanie zostanie ograniczone do dopuszczonych użytkowników.
pt: Se seleccionar "sim", a postagem será restringida unicamente aos utilizadores autorizados.
ro: La selecţia \”da”\, publicarea mesajelor va fi restricţionată numai pentru utilizatorii autorizaţi.
sk: Ak zvolíte \”áno\”, zasielanie pošty bude obmedzené iba na používateľov s povolením.
sl: Če izberete 'da', bo objavljanje omejeno samo na odobrene uporabnike.
sv: Om du väljer "ja", kommer endast godkända användare kunna lägga in poster.

# info_discussioncenter_reading_restricted
source: If you select "yes", reading will be restricted only to allowed users.
bg: Ако изберете "yes", четенето ще бъде ограничено само за разрешени потребители.
cs: Pokud si zvolíte "ano", bude čtení zpráv omezeno pouze na oprávněné uživatele.
da: Vælger du "ja", begrænses læsning til autoriserede brugere.
de: Wenn Sie „ja“ wählen, ist das Lesen von Beiträgen nur berechtigten Benutzern möglich.
el: Εάν επιλέξετε "ναι", η δυνατότητα ανάγνωσης θα περιορίζεται μόνο στους επιτρεπόμενους χρήστες.
es: Si elige "sí", la lectura se restringirá a los usuarios autorizados.
et: Kui valid "jah", on lugemine mõeldud ainult lubatud kasutajatele.
fi: Jos valitset 'kyllä', lukeminen on sallittua ainoastaan hyväksytyille käyttäjille.
fr: Si vous sélectionnez la valeur\ «oui\», la consultation sera limitée aux seuls utilisateurs autorisés.
hu: Ha az "igen"-t jelöli meg, a fórumon elhelyezett üzeneteket csak az arra jogosult felhasználók olvashatják.
it: Seleziona "sì" per limitare la lettura dei messaggi agli utenti autorizzati.
lt: Jei pasirinkote "taip", skaitymas bus apribotas tik vartotojams, turintiems leidimą.
lv: Ja jūs izvēlaties "jā", lasīšana būs iespējama tikai lietotājiem ar atļaujām.
mt: Jekk tagħżel "iva", il-qari jiġi ristrett biss għal utenti bil-permess.
nl: Indien u "ja" selecteert, zal het lezen van bijdragen slechts mogelijk zijn voor gebruikers die hiervoor toestemming hebben.
pl: Jeśli wybierzesz "tak", czytanie zostanie ograniczone do dopuszczonych użytkowników.
pt: Se seleccionar "sim", a leitura será restringida unicamente aos utilizadores autorizados.
ro: La selecţia \”da”\, citirea va fi restricţionată numai pentru utilizatorii autorizaţi.
sk: Ak zvolíte \”áno\”, čítanie bude obmedzené iba na používateľov s povolením.
sl: Če izberete 'da', bo branje omejeno samo na odobrene uporabnike.
sv: Om du väljer "ja", kommer endast godkända användare kunna läsa poster.

# info_document_attachments_fileupload_notallowed
source: File upload is not allowed
bg: Не е разрешен ъплоуд на файлове
cs: Přesun souboru není dovolen
da: Oploading af filer er ikke tilladt
de: Das Hochladen von Dateien ist nicht zulässig
el: Δεν επιτρέπεται η αποστολή αρχείων
es: La carga de archivos no está permitida.
et: Faili üleslaadimine pole lubatud
fi: Tiedoston lataaminen ei ole sallittua
fr: L’envoi de fichiers par téléchargement n’est pas autorisé
hu: Az állományfeltöltés nincs engedélyezve
it: Immissione file non consentita
lt: Neleidžiama siųsti failą
lv: Failu augšupielāde nav atļauta
mt: M’huwiex permess tlugħ ta’ fajls
nl: Het uploaden van bestanden is niet toegestaan
pl: Ładowanie plików jest zabronione
pt: Não é permitido descarregar ficheiros
ro: Nu se permite încărcarea fişierelor
sk: Prenesenie súboru nie je dovolené.
sl: Nalaganje datoteke ni dovoljeno
sv: Det är inte tillåtet att överföra filer

# info_document_filenumexceeded
source: Number of files exceeded.
bg: Допустмият брой на файловете е надвишен.
cs: Počet souborů byl překročen.
da: Antallet af filer er overskredet.
de: Anzahl der Dateien ist überschritten.
el: Υπερβολικός αριθμός αρχείων.
es: Se ha superado el número de archivos permitidos.
et: Failide arv on üleatud.
fi: Tiedostojen sallittu lukumäärä ylitetty.
fr: Nombre de Fichiers dépassé.
hu: Az állományok száma meghaladja ez engedélyezettet.
it: Numero di file superato.
lt: Failų skaičius viršytas.
lv: Failu skaits ir pārsniegts.
mt: In-Numru ta’ Fajls eċċeduti.
nl: Aantal bestanden overschreden.
pl: Liczba plików została przekroczona.
pt: Número de ficheiros ultrapassado.
ro: Aţi depăşit numărul de fişiere.
sk: Počet súborov bol prekročený.
sl: Preseženo število datotek
sv: Antalet filer har överskridits.
