Repository: syslabcom/osha.theme
Catalog: src/osha/theme/locales/*/LC_MESSAGES/osha.po
Languages: bg, cs, da, de, el, es, et, fi, fr, hu, is, it, lt, lv, mt, nl, no, pl, pt, ro, sk, sl, sv

# help_email_creation
source: Enter an email address. This is necessary in case the password is lost. We respect your privacy, and will not give the address away to any third parties or expose it anywhere.
bg: Въведете email адрес. Това е необходимо в случай, че изгубите паролата си. Ние уважаваме вашата собственост и няма да даваме вашият адрес на други партньори нито ще го публикуваме.
cs: Zadejte e-mailovou adresu. Tento krok je nezbytný v případě zapomenutého hesla. Respektujeme Vaše soukromí a tuto adresu nesdělíme žádné třetí straně ani ji nikde nezpřístupníme.
da: Indtast en e-mailadresse. Det er vigtigt, hvis passwordet går tabt. Adressen vil blive behandlet fortroligt, videregives ikke til andre og vises ingen steder.
de: Geben Sie eine E-Mail-Adresse ein für den Fall, dass Sie Ihr Kennwort vergessen haben. Wir respektieren den Datenschutz und geben die Adresse nicht an Dritte weiter bzw. veröffentlichen sie auch nicht an anderer Stelle.
el: Εισαγάγετε διεύθυνση ηλεκτρονικού ταχυδρομείου. Αυτό είναι απαραίτητο σε περίπτωση που έχετε χάσει τον προσωπικό σας κωδικό. Το απόρρητό σας τηρείται και η διεύθυνσή σας δεν κοινοποιείται σε τρίτους ούτε δημοσιοποιείται πουθένα.
es: Introduzca una dirección de correo electrónico. Esto es necesario por si olvidara la contraseña. Somos respetuosos de su intimidad y no entregaremos su dirección a terceros ni la publicaremos.
et: Sisesta e-posti aadress. See on vajalik juhul, kui parool kaob. Me kaitseme su isikuandmeid ega anna aadressi ühelegi kolmandale isikule ega sea seda kusagil üles.
fi: Anna sähköpostiosoite. Tämä on tarpeen, mikäli salasana on unohtunut. Kunnioitamme yksityisyyttäsi, emmekä anna osoitettasi ulkopuolisille tai näytä sitä missään.
fr: Saisissez une adresse de courrier électronique. Celle-ci sera nécessaire si vous égarez votre mot de passe. Nous respectons votre vie privée et ne communiquerons votre adresse à aucune tierce partie ni ne la divulguerons où que ce soit.
hu: Adjon meg egy e-mail címet. Erre akkor lesz szükség, ha elvesztette jelszavát. Tiszteletben tartjuk személyiségi jogait, és címét nem adjuk át harmadik feleknek, illetve sehol nem jelenítjük meg.
it: Inserisci un indirizzo di posta elettronica. Questa operazione è necessaria in caso di password smarrita. Nel rispetto della privacy, l’indirizzo non sarà comunicato a terzi o visibile in alcun luogo.
lt: Įveskite savo elektroninio pašto adresą. Tai būtina tuo atveju, jei slaptažodis prarastas. Mes gerbiame jūsų privatumą ir neperduosime šio adreso jokioms trečiosioms šalims bei niekur jo nenurodysime.
lv: Ievadiet e-pasta adresi. Tas ir nepieciešams gadījumā, ja parole tiks pazaudēta. Mēs cienām jūsu privātumu un jūsu adresi nenodosim nekādām trešām personām, un nepadarīsim to publiski pieejamu.
mt: Niżżel l-indirizz ta’ l-email. Dan huwa neċessarju fil-każ li tintilef il-password. Aħna nirrispettaw il-privatezza tiegħek, u ma nagħtux l-indirizz lil terzi persuni u ma nesponuh imkien.
nl: Voer een e-mailadres in. Dit is nodig voor het geval dat u het wachtwoord kwijt raakt. Wij respecteren uw privacy en we zullen het adres niet aan derden verstrekken of openbaar maken.
pl: Wpisz adres e-mail. Jest to konieczne w przypadku utraty hasła. Szanujemy Twoją prywatność i nie ujawnimy tego adresu osobom trzecim ani nie opublikujemy go w żadnym miejscu.
pt: Inserir um endereço electrónico. Este dado é necessário para o caso de perder a palavra-passe. Respeitamos a sua privacidade e não transmitiremos o seu endereço a terceiros nem o afixaremos em parte alguma.
ro: Introducere adresă poştă electronică. Acest lucru este necesar în cazul pierderii parolei. Vă păstrăm confidenţialitatea datelor şi nu vom transmite adresa dvs. către terţe părţi şi nu o vom face publică în niciun fel.
sk: Vložte e-mailovú adresu. Toto je potrebné v prípade straty hesla. Rešpektujeme Vaše súkromie a neposkytneme adresu žiadnej tretej strane ani ju nikde neuverejníme.
sl: Vnesite elektronski naslov. To je potrebno, če se izgubi geslo. Spoštujemo vašo zasebnost, zato naslova ne bomo razkrili tretjim osebam ali ga objavljali drugje.
sv: Ange en e-postadress. Detta är nödvändigt om du har tappat bort ditt lösenord. Vi respekterar ditt privatliv och kommer inte att vidarebefordra adressen eller anslå den någonstans.

# help_email_creation_slc_ldap
source: Enter your email address. You can use this address to log in to the system This email address is used to send you mail alerts for your subscribed topics. We respect your privacy, and will not give the address away to any third parties or expose it anywhere.
cs: Zadejte e-mailovou adresu. Tuto adresu můžete použít pro přihlášení do systému. Tato e-mailová adresa poslouží k zasílání e-mailových upozornění na témata, ke kterým jste se přihlásili. Respektujeme Vaše soukromí a tuto adresu nesdělíme žádné třetí straně ani ji nikde nezpřístupníme.
da: Indtast din e-mailadresse. Du kan bruge denne adresse til at logge på systemet. Besked om de temaer, du abonnerer på, vil blive sendt til denne adresse. Adressen vil blive behandlet fortroligt, videregives ikke til andre og vises ingen steder.
de: Geben Sie Ihre E-Mail-Adresse ein, mit der Sie sich in unserem System anmelden können. An diese Adresse erhalten Sie von uns E-Mail-Alerts zu ihren abonnierten Themen. Wir respektieren den Datenschutz und geben die Adresse nicht an Dritte weiter bzw. veröffentlichen sie auch nicht an anderer Stelle.
el: Εισαγάγετε διεύθυνση ηλεκτρονικού ταχυδρομείου. Μπορείτε να χρησιμοποιείτε τη διεύθυνση αυτή για να συνδέεστε με το σύστημα και να λαμβάνετε ηλεκτρονικές ειδοποιήσεις σχετικά με τα θέματα για τα οποία έχετε εγγραφεί. Το απόρρητό σας τηρείται και η διεύθυνσή σας δεν κοινοποιείται σε τρίτους ούτε δημοσιοποιείται πουθένα.
es: Introduzca una dirección de correo electrónico. Podrá utilizar esta dirección para registrarse en el sistema. Los avisos referidos a los temas a los que se suscriba se enviarán a dicha dirección. Somos respetuosos de su intimidad y no entregaremos su dirección a terceros ni la publicaremos.
et: Sisesta oma e-posti aadress. Saad aadressi kasutada süsteemi sisse logimiseks. Seda e-posti aadressi kasutatakse sulle tellitud teemadel ohuteadete saatmiseks. Me kaitseme su isikuandmeid ega anna aadressi ühelegi kolmandale isikule ega sea seda kusagil üles.
fi: Anna sähköpostiosoitteesi. Voit käyttää tätä osoitetta kirjautuessasi sisään järjestelmään. Tällä sähköpostiosoitteella sinulle lähetetään varoitusviestejä, jotka liittyvät merkitsemiisi aiheisiin. Kunnioitamme yksityisyyttäsi, emmekä anna osoitettasi millekään kolmannelle osapuolelle tai näytä sitä missään.
fr: Saisissez votre adresse électronique. Vous pouvez utiliser cette adresse pour ouvrir une session. Elle sera utilisée pour vous envoyer les alertes sur les thèmes auxquels vous êtes abonnés. Nous respectons votre vie privée, et ne communiquerons votre adresse à aucune tierce partie ni ne la divulguerons où que ce soit.
hu: Írja be e-mail címét. Ezzel a címmel jelentkezhet be a rendszerbe továbbá ezen a címen kap értesítéseket a kért témákról. Tiszteletben tartjuk személyiségi jogait, és címét nem adjuk át harmadik feleknek, illetve sehol nem jelenítjük meg.
it: Inserisci il tuo indirizzo di posta elettronica. Questo indirizzo può essere utilizzato per accedere al sistema e sarà usato per inviarti gli avvisi per posta elettronica relativi agli argomenti ai quali ti abbonerai. Nel rispetto della privacy l’indirizzo non sarà comunicato a terzi o visibile in alcun luogo.
lt: Įveskite savo elektroninio pašto adresą. Galite naudoti šį adresą registruodamiesi sistemoje. Šis elektroninio pašto adresas naudojamas siunčiant paštu pranešimus jūsų užsisakytomis temomis. Mes gerbiame jūsų privatumą ir neperduosime šio adreso jokioms trečiosioms šalims bei niekur jo nenurodysime.
lv: Ievadiet savu e-pasta adresi. Jūs varat izmantot šo adresi, lai reģistrētos sistēmā. Šī e-pasta adrese tiks lietota, lai nosūtītu jums ziņojumus par jūsu parakstītām tēmām. Mēs cienām jūsu privātumu un jūsu adresi nenodosim nekādām trešām personām, un nepadarīsim to publiski pieejamu.
mt: Niżżel l-indirizz ta’ l-email tiegħek. Inti tista’ tuża dan l-indirizz sabiex tidħol fis-sistema. Dan l-indirizz ta’ l-email jintuża sabiex jintbagħtulek avviżi ta’ posta għas-suġġetti li inti abbonajt għalihom. Aħna nirrispettaw il-privatezza tiegħek, u ma nagħtux l-indirizz lil terzi persuni u ma nesponuh imkien.
nl: Voer uw e-mailadres in. U kunt dit adres gebruiken om in het systeem in te loggen. Dit e-mailadres zal worden gebruikt om u berichten te zenden over de onderwerpen waarvoor u zich heeft aangemeld. Wij respecteren uw privacy en we zullen het adres niet aan derden verstrekken of openbaar maken.
pl: Wpisz swój adres e-mail. Możesz wykorzystać ten adres do logowania się do systemu. Ten adres e-mail jest używany do wysyłania do Ciebie alertów dotyczących subskrybowanych tematów. Szanujemy Twoją prywatność i nie ujawnimy tego adresu osobom trzecim ani nie opublikujemy go w żadnym miejscu.
pt: Insira o seu endereço electrónico. Pode utilizar este endereço para a sua identificação. Este endereço é utilizado para lhe enviar avisos de mensagens relacionados com os tópicos que assinou. Respeitamos a sua privacidade e não transmitiremos o seu endereço a terceiros nem o afixaremos em parte alguma.
ro: Introduceţi adresa e-mail. Puteţi folosi această adresă pentru a vă conecta la sistem. Această adresă de poştă electronică se foloseşte pentru trimiterea mesajelor de alertă pentru subiectele la care sunteţi abonat. Păstrăm confidenţialitatea datelor şi nu vom transmite adresa dvs. către terţe părţi şi nu o vom face publică în niciun fel.
sk: Vložte vašu e-mailovú adresu. Túto adresu môžete použiť na prihlásenie do systému. Táto e-mailová adresa sa používa na zasielanie mailových upozornení pre vaše predplatené témy. Rešpektujeme vaše súkromie a adresu neposkytneme žiadnej tretej strane ani ju nikde neuverejníme.
sl: Vnesite vaš elektronski naslov. Ta naslov lahko uporabite, da se prijavite v sistem. Ta elektronski naslov bomo uporabili za pošiljanje obvestil o vaših naročenih temah. Spoštujemo vašo zasebnost, zato naslova ne bomo razkrili tretjim osebam ali ga objavljali drugje.
sv: Ange din e-postadress. Du kan använda denna adress för att logga in på systemet. E-postadressen används för att skicka e-postvarningsmeddelanden för de ämnen som du prenumererat på. Vi respekterar ditt privatliv och kommer inte att vidarebefordra adressen eller anslå den någonstans.

# help_email_crosschecker
source: The email address for the workflow group cross checker. If no email address is specified, the site administrators email address is used.
cs: E-mailová adresa pro křížovou kontrolu oběhu práce v rámci skupiny. Pokud není uvedena žádná e-mailová adresa, bude použita adresa stránek správce.
da: E-mailadresse på 'the workflow group cross checker'. Hvis der ikke angives en e-mailadresse, benyttes web-administratorens e-mailadresse.
de: E-Mail-Adresse für die Workflow-Group-Prüfung. Ist keine E-Mail-Adresse angegeben, wird die E-Mail-Adresse des Website-Verwalters verwendet.
el: Η ηλεκτρονική διεύθυνση για τον διασταυρούμενο έλεγχο της ομάδας ροής εργασιών. Εάν δεν δίνεται διεύθυνση ηλεκτρονικού ταχυδρομείου, τότε χρησιμοποιείται η ηλεκτρονική διεύθυνση του διαχειριστή του κόμβου.
es: Dirección de correo electrónico del coordinador del grupo de flujo de trabajo. Si no se especifica una dirección, se empleará el correo electrónico de los administradores del sitio.
et: Töövoorühma ristkontrollija e-posti aadress. Kui e-posti aadressi pole esitatud, kasutatakse saidiülema e-posti aadressi.
fi: Työnkulkuryhmän ristiintarkastajan sähköpostiosoite. Jos sähköpostiosoitetta ei ole määritetty, käytetään sivustovastaavan sähköpostiosoitetta.
fr: L’adresse électronique du contrôleur du groupe workflow. Si aucune adresse n’est précisée, l’adresse électronique des administrateurs du site sera utilisée.
hu: A munkafolyamatban résztvevő csoportok ellenőrének e-mail címe. Ha nem ad meg semmilyen e-mail címet, a honlapkezelő e-mail címét használjuk.
it: Indirizzo di posta elettronica del responsabile al controllo incrociato del workflow del gruppo. Se non è inserito alcun indirizzo, sarà utilizzato l’indirizzo di posta elettronica dell’amministratore del sito.
lt: Darbų sekos grupės kontrolieriaus elektroninio pašto adresas. Jei nenurodytas joks elektroninio pašto adresas, naudojamas svetainės administratoriaus elektroninio pašto adresas.
lv: Darba plūsmas grupas pārbaudītāja e-pasta adrese. Ja e-pasta adrese netiek uzdota, tiek lietota vietnes administratora adrese.
mt: L-indirizz ta’ l-email għall-kontrollur għall-band’oħra tal-grupp tal-fluss tax-xogħol. Fil-każ li ma hu speċifikat ebda indirizz ta’ l-email, jintuża l-indirizz ta’ l-email ta’ l-amministraturi tas-sît.
nl: Het e-mailadres voor de controleur van de workflow-groep. Indien er geen e-mailadres wordt opgegeven, wordt het e-mailadres van de beheerders van de site gebruikt.
pl: Adres e-mail niezależnego weryfikatora grupy zadań. W razie nie podania żadnego adresu e-mail, wykorzystywany jest adres e-mail administratorów witryny.
pt: O endereço electrónico para o controlador cruzado do grupo de fluxo de trabalho. Se não for indicado qualquer endereço, será utilizado o endereço electrónico dos administradores do site.
ro: Adresa de poştă electronică pentru grupul de verificare încrucişată a fluxului de lucru. Dacă nu este specificată nicio adresă de poştă electronică, se foloseşte adresa de poştă electronică a administratorului.
sk: E-mailová adresa pre krížovú kontrolu skupiny pracovných operácií. Ak nie je špecifikovaná žiadna e-mailová adresa, použije sa e-mailová adresa správcov stránky.
sl: Elektronski naslov za navzkrižnega preverjevalca skupin za potek dela. Če ni navedenega nobenega elektronskega naslova, se uporabi elektronski naslov skrbnika spletne strani.
sv: E-postadress för arbetsflödesgruppens extrakontrollant. Om ingen e﷓postadress anges används e-postadressen till webbplatsens administratör.

# help_email_projectmanager
source: The email address for the workflow group project manager. If no email address is specified, the site administrators email address is used.
cs: E-mailová adresa pro projektového manažera oběhu práce v rámci skupiny. Pokud není uvedena žádná e-mailová adresa, bude použita adresa stránek správce.
da: E-mailadresse på 'the workflow group project manager'. Hvis der ikke angives en e-mailadresse, benyttes web-administratorens e-mailadresse.
de: E-Mail-Adresse für den Projektmanager der Workflow-Group. Ist keine E-Mail-Adresse angegeben, wird die E-Mail-Adresse des Website-Verwalters verwendet.
el: Η ηλεκτρονική διεύθυνση του υπευθύνου έργου της ομάδας ροής εργασιών. Εάν δεν δίνεται διεύθυνση ηλεκτρονικού ταχυδρομείου, τότε χρησιμοποιείται η ηλεκτρονική διεύθυνση του διαχειριστή του κόμβου.
es: Dirección de correo electrónico del jefe de proyectos del grupo de flujo de trabajo. Si no se especifica una dirección, se empleará el correo electrónico de los administradores del sitio.
et: Töövoorühma projektijuhi e-posti aadress. Kui e-posti aadressi pole esitatud, kasutatakse saidiülema e-posti aadressi.
fi: Työnkulkuryhmän hankejohtajan sähköpostiosoite. Jos sähköpostiosoitetta ei ole määritetty, käytetään sivustovastaavan sähköpostiosoitetta.
fr: Adresse électronique du responsable de projet du groupe workflow. Si aucune adresse n’est précisée, l’adresse électronique des administrateurs du site sera utilisée.
hu: A munkafolyamatban résztvevő csoportok porjektvezetőjének e-mail címe. Ha nem ad meg semmilyen e-mail címet, a honlapkezelő e-mail címét használjuk.
it: Indirizzo di posta elettronica del responsabile di progetto del workflow del gruppo. Se non è inserito alcun indirizzo, sarà utilizzato l’indirizzo di posta elettronica dell’amministratore del sito.
lt: Darbų sekos grupės projekto vadovo elektroninio pašto adresas. Jei nenurodytas joks elektroninio pašto adresas, naudojamas svetainės administratoriaus elektroninio pašto adresas.
lv: Darba plūsmas grupas projekta vadītāja e-pasta adrese. Ja e-pasta adrese netiek uzdota, tiek lietota vietnes administratora adrese.
mt: L-indirizz ta’ l-email għall-ġestitur tal-proġett tal-grupp tal-fluss tax-xogħol. Fil-każ li ma hu speċifikat ebda indirizz ta’ l-email, jintuża l-indirizz ta’ l-email ta’ l-amministraturi tas-sît.
nl: Het e-mailadres voor de projectmanager van de workflow-groep. Indien er geen e-mailadres wordt opgegeven, wordt het e-mailadres van de beheerders van de site gebruikt.
pl: Adres e-mail kierownika projektów grupy zadań. W razie nie podania żadnego adresu e-mail, wykorzystywany jest adres e-mail administratorów witryny.
pt: O endereço electrónico para o gestor de projecto do grupo de fluxo de trabalho. Se não for indicado qualquer endereço, será utilizado o endereço electrónico dos administradores do site.
ro: Adresa de poştă electronică pentru managerul de proiect al grupului de flux de lucru. Dacă nu este specificată nicio adresă de poştă electronică, se foloseşte adresa de poştă electronică a administratorului.
sk: E-mailová adresa projektového manažéra skupiny pracovných operácií. Ak nie je špecifikovaná žiadna e-mailová adresa, použije sa e-mailová adresa správcov stránky.
sl: Elektronski naslov za projektnega vodjo skupine za potek dela. Če ni navedenega nobenega elektronskega naslova, se uporabi elektronski naslov skrbnika spletne strani.
sv: E-postadress för arbetsflödesgruppens projektledare. Om ingen e﷓postadress anges används e-postadressen till webbplatsens administratör.

# help_expiration_date
source: The date when the item expires. This will automatically make the item invisible for others at the given date. If no date is chosen, it will never expire.
cs: Datum, k němuž skončí platnost položky. Pro ostatní se daným dnem stane položka neviditelná. Pokud nebude vybráno žádné datum, platnost položky nevyprší nikdy.
da: Elementets udløbsdato, som automatisk gør elementet utilgængeligt for andre fra den pågældende dato. Vælges der ikke en dato, udløber elementet aldrig.
de: Datum, bis zu dem das Element gültig ist. Nach dem angegebenen Zeitpunkt wird das Element nicht mehr für Benutzer angezeigt. Wurde kein Datum angegeben, bleibt es unbegrenzt gültig.
el: Η ημερομηνία λήξης της ισχύος του στοιχείου. Η επιλογή της καθιστά αυτομάτως το στοιχείο κρυφό για τρίτους κατά τη συγκεκριμένη ημερομηνία. Εάν δεν έχει επιλεγεί ημερομηνία, η ισχύς του στοιχείου δεν λήγει ποτέ.
es: Fecha de vencimiento del artículo. Tras dicha fecha, el artículo se volverá invisible. Si no se elige una fecha, el artículo no expirará.
et: Artikli kehtivuse lõpukuupäev. See muudab artikli antud kuupäeval automaatselt teistele nähtamatuks. Kui kuupäeva ei valita, ei kaota artikkel kunagi kehtivust.
fi: Kohteen viimeinen voimassaolopäivä. Kyseisenä päivänä kohde muuttuu automaattisesti muilta näkymättömäksi. Jos mitään päivää ei valita, kohteen voimassaolo ei pääty lainkaan.
fr: La date d’expiration de l’élément. L’élément sera automatiquement rendu invisible pour les autres utilisateurs à la date ccorrespondante. Si aucune date n’est sélectionnée, l’élément n’expirera jamais.
hu: Az elem lejártának dátuma. Ezzel a megadott időben az elem azonnal láthatatlanná válik mások számára..
it: Data di scadenza dell’oggetto. Questa funzione renderà l’oggetto automaticamente invisibile a terzi a partire dalla data scelta. Se non è indicata alcuna data, l’oggetto non scade.
lt: Straipsnio galiojimo pabaigos data. Po šios datos straipsnis automatiškai taps nematomas kitiems. Jeigu nenurodyta jokia data, jo galiojimas niekada nesibaigia.
lv: Datums, kad beidzas vienuma termiņš. Šajā datumā vienums automātiski kļūst neredzams citiem, Ja datums netiek uzdots, vienuma termiņš nekad nebeidzas.
mt: Id-data meta tiskadi l-partita. Dan awtomatikament jagħmel il-partita inviżibbli għal oħrajn f’data partikolari. Jekk ma tintagħżel ebda data, ma tiskadi qatt.
nl: De vervaldatum van een item. Dit zal het item op een vastgestelde datum automatisch onzichtbaar maken voor anderen. Indien er geen datum wordt gekozen, blijft het item gelden.
pl: Data ważności pozycji. W określonym czasie pozycja staje się niewidoczna dla innych. Jeśli nie zostanie wybrana żadna data, pozycja będzie dostępna przez cały czas.
pt: A data de validade do item. O item ficará automaticamente invisível para terceiros na data indicada. Se não for indicada qualquer data, o item nunca perderá a validade.
ro: Data la care expiră elementul. Această opţiune va face elementul invizibil, în mod automat, pentru alţii, la data specificată. Dacă nu se alege nicio dată, nu va expira niciodată.
sk: Dátum, kedy platnosť položky uplynie. Toto automaticky spôsobí, že položka bude pre iných neviditeľná od daného dátumu. Ak sa nezvolí žiadny dátum, platnosť položky nikdy neuplynie.
sl: Datum poteka postavke. Na določeni dan bo postavka avtomatično postala nevidna za druge ljudi. Če ne izberete nobenega datuma, ne bo nikoli potekla.
sv: Det datum posten blir för gammal. Detta gör posten automatiskt osynlig för andra vid ett givet datum. Om inget datum väljs blir posten aldrig för gammal.

# help_external_url
source: You can enter an additional external URL here.
cs: Sem můžete zadat doplňující externí URL.
da: Du kan indtaste en ekstra ekstern URL her.
de: Hier können Sie eine zusätzliche externe URL eingeben.
el: Εδώ μπορείτε να εισαγάγετε συμπληρωματικό εξωτερικό URL.
es: Puede añadir una URL externa adicional aquí.
et: Siin saad sisestada lisaks välis-URLi.
fi: Voit lisätä tässä ylimääräisen ulkoisen URL-osoitteen.
fr: Vous pouvez ici saisir une URL externe supplémentaire.
hu: Itt megadhat egy további külső URL-t.
is: Þú getur bætt við annarri utanaðkomandi vefslóð hér.
it: Puoi digitare un ulteriore URL esterno in questa casella.
lt: Čia galite įvesti papildomą išorinį URL.
lv: Šeit jūs varat ievadīt papildu ārējo URL.
mt: Tista’ ddaħħal URL estern addizzjonali hawnhekk.
nl: U kunt hier een aanvullende externe URL invoeren.
no: Her kan du legge inn ytterligere en ekstern URL.
pl: Tutaj możesz wpisać dodatkowy zewnętrzny adres URL.
pt: Pode inserir aqui um URL externo adicional.
ro: Puteţi introduce un URL extern suplimentar aici.
sk: Tu môžete vložiť dodatočné externé URL.
sl: Tukaj lahko vnesete dodaten, zunanji URL.
sv: Du kan ange ytterligare en extern URL här.
