Repository: syslabcom/osha.theme
Catalog: src/osha/theme/locales/*/LC_MESSAGES/osha_ew.po
Languages: bg, cs, da, de, el, es, et, fi, fr, hu, it, lt, lv, mt, nl, pl, pt, ro, sk, sl, sv

# ew_slogan
source: European Week For Safety And Health At Work ${year}
bg: Европейска седмица за безопасност и здраве при работа ${year}
cs: Evropský týden bezpečnosti a ochrany zdraví při práci${year}
da: Den Europæiske Arbejdsmiljøuge ${year}
de: Europäische Woche für Sicherheit und Gesundheitsschutz bei der Arbeit ${year}
el: Eυρωπαϊκή Εβδομάδα για την Ασφάλεια και την Υγεία στην Εργασία ${year}
es: Semana Europea para la Salud y la Seguridad en el Trabajo ${year}
et: Euroopa tööohutuse ja töötervishoiu nädal ${year}
fi: Euroopan työturvallisuus- ja työterveysviikko ${year}
fr: Semaine européenne de la sécurité et la santé au travail ${year}
hu: A Munkahelyi Biztonság és Egészségvédelem Európai Hete ${year}
it: Settimana europea per la sicurezza e la salute sul lavoro ${year}
lt: Europos darbuotojų saugos ir sveikatos savaitė ${year}
lv: Eiropas nedēļa darba drošībai un veselības aizsardzībai ${year}
mt: Ġimgħa Ewropea għas-Saħħa u s-Sigurtà fuq il-Post tax-Xogħol${year}
nl: Europese Week voor veiligheid en gezondheid op het werk ${year}
pl: Europejski Tydzień Bezpieczeństwa i Zdrowia w Pracy ${year}
pt: Semana Europeia da Segurança e da Saúde no Trabalho ${year}
ro: Săptămâna europeană pentru sănătate şi securitate la locul de muncă ${year}
sk: Európsky týždeň bezpečnosti a ochrany zdravia pri práci ${year}
sl: Evropski teden varnosti in zdravja pri delu ${year}
sv: Europeiska arbetsmiljöveckan ${year}

# certificate_title
source: Acknowledgement
bg: Потвърждение
cs: Osvědčení
da: Bekræftelse
de: Bestätigung
el: Βεβαίωση
es: Certificado
et: Tunnistus
fi: Todistus
fr: Reconnaissance
hu: Igazolás
it: Attestato
lt: Patvirtinimas
lv: Apliecinājums
mt: Rikonoxximent
nl: Bevestiging
pl: Potwierdzenie
pt: Certificado
ro: Confirmare
sk: Uznanie
sl: Potrdilo
sv: Bekräftelse

# certificate_for
source: This certificate acknowledges that
bg: Това удостоверение потвърждава, че
cs: Toto osvědčení potvrzuje, že
da: Dette certifikat bekræfter, at
de: Mit dieser Bescheinigung wird bestätigt, dass
el: Με την παρούσα βεβαίωση πιστοποιείται ότι
es: Se certifica que
et: Käesoleva tunnistusega tõendatakse, et
fi: Tämä todistus on vahvistus siitä, että
fr: Le présent certificat stipule que
hu: Ez az igazolás tanúsítja, hogy
it: Il presente certificato attesta che
lt: Šia pažyma patvirtinama, kad
lv: Šis sertifikāts ir apliecinājums tam, ka
mt: Dan iċ-ċertifikat jirrikonoxxi li
nl: Dit certificaat bevestigt dat
pl: Niniejsze świadectwo stanowi potwierdzenie, że
pt: Certifica-se que
ro: Prezentul certificate confirmă că
sk: Toto osvedčenie potvrdzuje, že
sl: To potrdilo potrjuje, da je
sv: Detta intyg bekräftar att

# contribution_headline
source: has signed up the European Week ${year} Charter with a commitment to contribute actively to this year's
bg: е подписал(а) Хартата за участие в Европейската седмица ${year} и се задължава да допринася активно за тазгодишната
cs: se podpisem ${year} charty zavázal(a) aktivně přispět k letošní
da: har underskrevet kampagnechartret for Den Europæiske Uge ${year} med forpligtelse til at bidrage aktivt til dette års
de: die Charta der Europäischen Woche ${year} unterzeichnet hat und sich verpflichtet hat, einen aktiven Beitrag zu leisten für die diesjährige
el: έχει συνυπογράψει τη Χάρτα της Ευρωπαϊκής Εβδομάδας ${year} με τη δέσμευση να συμβάλει ενεργά στη φετινή
es: ha firmado la Carta de la Semana Europea${year} por la que se compromete a participar activamente en la en la Semana Europea de este año
et: on alla kirjutanud Euroopa nädala ${year} hartale, kohustudes aktiivselt osalema selle aasta
fi: on allekirjoittanut vuoden ${year} Euroopan teemaviikon kampanjasitoumuksen, jonka mukaan hän sitoutuu toimimaan aktiivisesti tämän vuoden
fr: a signé la Charte de la Semaine européenne ${year} en s’engageant à contribuer activement cette année à
hu: feliratkozott a ${year} -es Európai Hét Chartájára, kötelezettséget vállalva arra, hogy aktívan hozzájárul az idei
it: ha firmato la Carta della Settimana europea ${year} impegnandosi a contribuire attivamente alla campagna di quest’anno della
lt: pasirašė Europos savaitės ${year} chartiją, įsipareigodamas aktyviai prisidėti prie šių metų
lv: ir parakstījis Eiropas nedēļas ${year} hartu, apņemoties aktīvi piedalīties šā gada
mt: inkiteb fil-Karta tal-Ġimgħa Ewropea b’impenn sabiex jikkontribwixxi b’mod attiv f’din is-sena ${year}
nl: het handvest van de Europese Week ${year} heeft getekend en zo heeft toegezegd zich actief in te zetten voor
pl: podpisał/a Kartę Europejskiego Tygodnia ${year} , zobowiązując się do aktywnego udziału w tegorocznej
pt: assinou a Carta da Semana Europeia ${year}, tendo-se comprometido a contribuir activamente para a Semana Europeia do corrente ano
ro: a semnat Carta Săptămânii europene ${year} angajându-se să contribuie activ în acest an la
sk: podpísal chartu Európskeho týždňa ${year} a zaviazal sa aktívne prispieť k tohtoročnej
sl: podpisal/a/o listino evropskega tedna ${year}, s čimer se zavezuje k aktivnemu sodelovanju v letošnji
sv: har skrivit under kampanjkontraktet för Europeiska arbetsmiljöveckan ${year} och åtar sig att aktivt bidra till årets

# contribution_subline
source: <font face="ArialBold">European Week campaign</font> <font face="ArialItalic">"${campaign_slogan}"</font> by:
bg: <font face="ArialBold">кампания за Европейска седмица</font> <font face="ArialItalic">"${campaign_slogan}"</font> by:
cs: <font face="ArialBold">kampani Evropského týdne</font> <font face="ArialItalic">"${campaign_slogan}"</font> by:
da: <font face="ArialBold">kampagne for Den Europæiske Uge</font> <font face="ArialItalic">"${campaign_slogan}"</font> by:
de: <font face="ArialBold">Kampagne der Europäischen Woche</font> <font face="ArialItalic">"${campaign_slogan}"</font> by:
el: <font face="ArialBold">εκστρατεία Ευρωπαϊκής Εβδομάδας</font> <font face="ArialItalic">"${campaign_slogan}"</font> by:
es: <font face="ArialBold">campaña de la Semana Europea</font> <font face="ArialItalic">"${campaign_slogan}"</font> by:
et: <font face="ArialBold">Euroopa nädala kampaanias</font> <font face="ArialItalic">"${campaign_slogan}"</font> by:
fi: <font face="ArialBold">Eurooppa-viikon kampanjassa</font> <font face="ArialItalic">"${campaign_slogan}"</font> by:
fr: <font face="ArialBold">la campagne de la Semaine européenne</font> <font face="ArialItalic">"${campaign_slogan}"</font> by:
hu: <font face="ArialBold">Európai Hét kampányához</font> <font face="ArialItalic">"${campaign_slogan}"</font> by:
it: <font face="ArialBold">Settimana europea</font> <font face="ArialItalic">"${campaign_slogan}"</font> by:
lt: <font face="ArialBold">Europos savaitės kampanijos</font> <font face="ArialItalic">"${campaign_slogan}"</font> by:
lv: <font face="ArialBold">Eiropas nedēļas kampaņā</font> <font face="ArialItalic">"${campaign_slogan}"</font> by:
mt: <font face="ArialBold">Kampanja tal-Ġimgħa Ewropea</font> <font face="ArialItalic">"${campaign_slogan}"</font> by:
nl: <font face="ArialBold">de campagne van de Europese Week van dit jaar</font> <font face="ArialItalic">"${campaign_slogan}"</font> by:
pl: <font face="ArialBold">Kampanii Europejskiego Tygodnia</font> <font face="ArialItalic">"${campaign_slogan}"</font> by:
pt: <font face="ArialBold">campanha da Semana Europeia</font> <font face="ArialItalic">"${campaign_slogan}"</font> by:
ro: <font face="ArialBold">campania Săptămâna europeană</font> <font face="ArialItalic">"${campaign_slogan}"</font> by:
sk: <font face="ArialBold">kampani Európskeho týždňa </font> <font face="ArialItalic">"${campaign_slogan}"</font> by:
sl: <font face="ArialBold">kampanji evropskega tedna</font> <font face="ArialItalic">"${campaign_slogan}"</font> by:
sv: <font face="ArialBold">arbetsmiljöveckas kampanj</font> <font face="ArialItalic">"${campaign_slogan}"</font> by:

# campaign_slogan_2007
source: Lighten the Load
bg: Облекчете товара!
cs: Posviťme si na břemena
da: Let belastningen
de: Pack’s leichter an!
el: Μειώστε την Καταπόνηση
es: Aligera la carga
et: Kergenda kandamit
fi: Keveyttä työhön
fr: Allégez la charge
hu: Legyen könnyebb a teher!
it: Alleggerisci il carico
lt: „Mažinkime krūvį“
lv: Stop – pārslodze!
mt: Ħaffef il-Piż
nl: Vertil je niet
pl: Mniej dźwigaj
pt: Atenção! Mais carga não
ro: Reduceţi efortul
sk: Obmedzte záťaž
sl: Naredite si breme lažje
sv: Belasta rätt

# certificate_title_2007
source: Certificate of Participation
bg: Удостоверение за участие
cs: Osvědčení o účasti
da: Deltagercertifikat
de: Teilnahmebestätigung
el: Βεβαίωση συμμετοχής
es: Certificado de participación
et: Osalemistunnistus
fi: Osallistumistodistus
fr: Certificat de participation
hu: Részvételi igazolás
it: Certificato di partecipazione
lt: ažyma apie dalyvavimą
lv: Dalībnieka sertifikāts
mt: Ċertifikat ta’ Parteċipazzjoni
nl: Deelnamecertificaat
pl: Świadectwo uczestnictwa
pt: Certificado de Participação
ro: Certificat de participare
sk: Osvedčenie o účasti
sl: Potrdilo o sodelovanju
sv: Deltagarintyg

# certificate_for_2007
source: This certificate acknowledges the participation of
bg: Настоящото удостоверение потвърждава участието на
cs: Toto osvědčení potvrzuje účast
da: Dette certifikat bekræfter deltagelsen af
de: Mit dieser Bescheinigung wird die Teilnahme bestätigt von
el: Με την παρούσα βεβαιούται η συμμετοχή του/της
es: Este certificado reconoce la participación de
et: Käesoleva tunnistusega tõendatakse osalemist kampaanias
fi: Tämä todistus on vahvistus siitä, että
fr: Ce certificat reconnaît la participation de
hu: Ez az igazolás tanúsítja, hogy (…) részt vett
it: Il presente certificato attesta la partecipazione di
lt: Šia pažyma patvirtinama, kad
lv: Šis sertifikāts apliecina, ka
mt: Dan iċ-ċertifikat jirikonoxxi l-parteċipazzjoni ta’
nl: Met dit certificaat wordt de deelname bevestigd van
pl: Niniejsze świadectwo stanowi potwierdzenie udziału
pt: Serve o presente Certificado para reconhecer a participação de
ro: Prezentul certificate confirmă participarea lui
sk: Toto osvedčenie potvrdzuje účasť
sl: To potrdilo potrjuje sodelovanje
sv: Härmed intygas att

# contribution_headline_2007
source: in <font face="ArialItalic">Lighten the load</font>, a European campaign to reduce the number of work-related musculoskeletal disorders (MSDs), and to make workplaces safer and healthier.
bg: в <font face="ArialItalic">Облекчете товара!</font>, европейска кампания, която цели да намали броя на свързаните с труда мускулно-скелетни смущения (МСС) и да направи работното място по-безопасно и по-здравословно.
cs: v evropské kampani<font face="ArialItalic">Posviťme si na břemena</font>, která se zaměřuje na omezení muskuloskeletárních poruch (MSD) souvisejích s prací a jejímž cílem je větší bezpečnost a zdravotní nezávadnost pracovišť.
da: i <font face="ArialItalic">Let belastningen</font>, en europæisk kampagne, der har til formål at reducere arbejdsrelateret muskel- og skeletbesvær og skabe sikrere og sundere arbejdspladser.
de: an <font face="ArialItalic">Pack’s leichter an</font>, eine europäische Kampagne zur Reduzierung arbeitsbedingter Muskel- und Skeletterkrankungen und für sicherere und gesündere Arbeitsplätze.
el: στην <font face="ArialItalic">εκστρατεία «Μειώστε την Καταπόνηση»</font>, μια ευρωπαϊκή εκστρατεία για μείωση του αριθμού των μυοσκελετικών παθήσεων (ΜΣΠ) σε σχέση με την εργασία και για ασφαλέστερους και υγιεινότερους χώρους εργασίας.
es: en <font face="ArialItalic">la campaña europea Aligera la carga</font>, que tiene por objeto reducir el número de trastornos musculoesqueléticos de origen laboral (TME) y hacer los puestos de trabajo europeos más sanos y seguros.
et: <font face="ArialItalic"> Kergenda kandamit </font>, see on üleeuroopaline kampaania, mille eesmärk on vähendada luu- ja lihaskonna vaevusi ja muuta töökohad ohutumaks ja tervislikumaks.
fi: osallistuu <font face="ArialItalic">Keveyttä työhön -kampanjaan</font>, joka on eurooppalainen kampanja työperäisten tuki- ja liikuntaelimistön sairauksien vähentämiseksi ja työturvallisuuden ja työterveyden parantamiseksi työpaikoilla.
fr: dans <font face="ArialItalic">Allégez la charge</font>, une campagne européenne destinée à réduire le nombre de troubles musculo-squelettiques (TMS) et à rendre le lieu de travail plus sûr et plus sain.
hu: a <font face="ArialItalic"> Legyen könnyebb a teher! </font> európai kampányban, amelynek célja a váz- és izomrendszeri megbetegedések (MSD-k) számának csökkentése, valamint a munkahelyek biztonságosabbá és egészségesebbé tétele.
it: ad <font face="ArialItalic">Alleggerisci il carico</font>, una campagna europea volta a ridurre il numero di disturbi muscoloscheletrici correlati al lavoro (DMS) e a rendere il posto di lavoro più salubre e sicuro.
lt: dalyvavo <font face="ArialItalic"> Europos kampanijoje „Mažinkime krūvį“</font>, kuria siekiama mažinti darbe patiriamų kaulų ir raumenų sistemos pažeidimų skaičių ir padaryti darbo vietas saugesnes ir sveikesnes.
lv: piedalās <font face="ArialItalic">Stop – pārslodze!</font>, Eiropas kampaņā, kuras mērķis ir samazināt ar darbu saistītu balsta un kustību aparāta slimību (BKAS) skaitu, sekmēt darba vietu drošumu un nekaitīgumu.
mt: f’<font face="ArialItalic">Ħaffef il-Piż</font>, kampanja Ewropea sabiex tnaqqas in-numru ta’ problemi muskuloskeletali relatati max-xogħol (MSDs), u sabiex il-post tax-xogħol isir iktar sigur u jagħmel inqas ħsara lis-saħħa.
nl: aan <font face="ArialItalic">Vertil je niet</font>, een Europese campagne waarmee beoogd wordt het aantal beroepsgebonden aandoeningen aan het bewegingsapparaat te verminderen en de werkplek veiliger en gezonder te maken.
pl: w kampanii <font face="ArialItalic">Mniej dźwigaj</font>, europejskiej kampanii, której celem jest zmniejszenie liczby chorób układu mięśniowo-szkieletowego (MSD) oraz poprawa bezpieczeństwa i zdrowia w miejscach pracy.
pt: na <font face="ArialItalic">campanha europeia “Atenção! Mais carga não”</font> que teve por objectivo a redução do número de lesões músculo esqueléticas (LME) relacionadas com o trabalho e a promoção de locais de de trabalho mais seguros e saudáveis.
ro: la <font face="ArialItalic">Reduceţi efortul</font>, o campanie europeană pentru reducerea numărului de afecţiuni musculo-scheletice (AMS) profesionale şi pentru a face locurile de muncă mai sigure şi mai sănătoase.
sk: na európskej kampani <font face="ArialItalic">Obmedzte záťaž</font> zameranej na zníženie počtu porúch podporno-pohybovej sústavy (MSD) vplyvom práce a na vytvorenie bezpečnejších a zdravších pracovísk.
sl: pri <font face="ArialItalic">evropski kampanji „Naredite si breme lažje“</font>, katere cilj je zmanjšati število z delom povezanih kostno-mišičnih obolenj ter da bi postala delovna mesta varnejša in bolj zdrava.
sv: deltagit i <font face="ArialItalic">Belasta rätt</font>, en europeisk kampanj för att minska antalet arbetsrelaterade belastningsbesvär och göra arbetsplatserna säkrare och hälsosammare.

source: Director
bg: Директор
cs: Ředitel
da: Direktøren
de: Direktor
el: Διευθυντής
et: Direktor
fi: Johtaja
fr: Directeur
hu: Igazgató
it: Direttore
lt: Direktorius
lv: Direktors
mt: Direttur
nl: Directeur
pl: Dyrektor
sk: riaditeľ
sl: Direktor
sv: Direktören

# email_text_1
source: Thank you for supporting the Healthy Workplaces Campaign.
bg: Благодаря Ви, че подписахте Хартата за участие в Европейската седмица.
cs: Děkuji za Váš podpis charty Evropského týdne.
da: Tak, fordi du skriver under på kampagnechartret for Den Europæiske Uge.
de: Wir danken Ihnen für die Unterzeichnung der Charta der Europäischen Woche.
el: Σας ευχαριστούμε για τη συνυπογραφή της Χάρτας της Ευρωπαϊκής Εβδομάδας.
es: Gracias por firmar la Carta de la Semana Europea.
et: Täname, et kirjutasite alla Euroopa nädala hartale.
fi: Kiitämme Euroopan teemaviikon kampanjasitoumuksen allekirjoittamisesta.
fr: Merci d’avoir signé la Charte de la Semaine européenne.
hu: Köszönjük, hogy aláírta az Európai Hét Chartáját.
it: Vi ringraziamo per aver firmato la Carta della Settimana europea.
lt: Ačiū, kad pasirašėte Europos savaitės chartiją.
lv: Pateicamies par Eiropas nedēļas hartas parakstīšanu.
mt: Grazzi talli ffirmajt il-Karta tal-Ġimgħa Ewropea.
nl: Hartelijk dank dat u het handvest van de Europese Week hebt ondertekend.
pl: Dziękujemy za podpisanie Karty Europejskiego Tygodnia.
pt: Obrigado por assinar a Carta da Semana Europeia.
ro: Vă mulţumim pentru semnarea Cartei Săptămânii europene.
sk: Ďakujeme Vám za podpísanie charty Európskeho týždňa.
sl: Hvala, ker ste podpisali listino evropskega tedna.
sv: Tack för att du skriver under Europeiska arbetsmiljöveckans kampanjkontrakt.

# email_text_2
source: Please find a PDF version of your certificate of participation attached to this email, which you may print.
bg: Към настоящото писмо прилагаме PDF файл на хартата, който можете да разпечатате.
cs: Příloha tohoto e-mailu obsahuje chartu ve formátu PDF, kterou si můžete vytisknout.
da: Vedlagt denne e-mail findes en udskriftsvenlig pdf-version af kampagnechartret.
de: Der Anhang dieser E-Mail enthält eine Druckversion (PDF) der Charta, die Sie sich ausdrucken können.
el: Στο παρόν ηλεκτρονικό μήνυμα υπάρχει συνημμένο το κείμενο της Χάρτας σε μορφή αρχείου PDF, το οποίο μπορείτε να εκτυπώσετε.
es: Incluimos en este correo la Carta en formato PDF (que puede imprimir) .
et: Elektronkirjale on lisatud harta PDF-formaadis fail, mida saab välja printida.
fi: Kampanjasitoumus on liitetty tähän sähköpostiviestiin PDF –tiedostona, jonka voit tulostaa.
fr: Veuillez trouver en annexe au présent courrier électronique une version PDF de la Charte que vous pourrez imprimer.
hu: Az e-mailhez csatolva megtalálja a charta PDF változatát, amelyet ki is nyomtathat.
it: Vi trasmettiamo, in allegato al presente messaggio di posta elettronica, una versione stampabile della Carta in formato PDF.
lt: Šiame laiške taip pat pridedamas PDF formato chartijos tekstas, kurį galite atsispausdinti.
lv: Šā e-pasta sūtījuma pielikumā ir hartas PDF versija, kuru varat izdrukāt.
mt: Mehmuża ma’ din l-email għandek issib verżjoni PDF tal-Karta li tista’ tiġi stampata.
nl: Bij dit bericht is een pdf-versie van het handvest gevoegd, dat u kunt afdrukken.
pl: W załączeniu do niniejszego e-maila znajduje się Karta w formacie PDF, którą można wydrukować.
pt: Segue em anexo a este e-mail o texto da Carta, em formato PDF, que pode imprimir.
ro: Ataşat la acest email vă trimitem versiunea PDF a cartei, pe care o puteţi imprima.
sk: V prílohe tejto e-mailovej správy sa nachádza text charty vo formáte PDF, ktorý si môžete vytlačiť.
sl: K temu elektronskemu sporočilu pripenjamo listino v PDF formatu, ki jo lahko natisnete.
sv: Bifogat finns en utskriftsvänlig pdf-version av kampanjkontraktet.

# email_text_3
source: For more information on the Healthy Workplaces Campaign, please consult the website:
bg: За повече информация относно кампанията за Европейска седмица посетете:
cs: Další informace o kampani Evropského týdne nalznete na webové stránce:
da: Yderligere oplysninger om Den Europæiske Arbejdsmiljøuge findes på webstedet:
de: Weitere Informationen zur Kampagne der Europäischen Woche finden Sie auf folgender Website:
el: Για περισσότερες πληροφορίες για την εκστρατεία της Ευρωπαϊκής Εβδομάδας μπορείτε να επισκεφθείτε την ακόλουθη ιστοθέση:
es: Si desea más información acerca de la campaña de la Semana Europea, consulte el sitio web:
et: Lisateavet Euroopa nädala kampaania kohta leiate veebilehelt:
fi: Lisätietoja Eurooppaviikon kampanjasta on sivustolla:
fr: Pour de plus amples informations relatives à la campagne de la Semaine européenne, veuillez consulter le site web:
hu: Ha több információt szeretne az Európai Hét kampánnyal kapcsolatban, látogasson el a weboldalra:
it: Per maggiori informazioni sulla campagna della Settimana europea, vi invitiamo a consultare il sito web:
lt: Daugiau informacijos apie Europos savaitės kampaniją rasite tinklalapyje:
lv: Ja vēlaties uzzināt vairāk par Eiropas nedēļas kampaņu, varat ielūkoties mūsu kampaņas tīmekļa vietnē:
mt: Għal aktar informazzjoni dwar il-Kampanja tal-Ġimgħa Ewropea, jekk jogħġbok ikkonsulta l-websajt:
nl: Ga voor meer informatie over de Europese Week-campagne naar de website:
pl: W celu uzyskania dodatkowych informacji na temat Kampanii Europejskiego Tygodnia, zapraszamy na stronę:
pt: Para mais informações sobre a campanha da Semana Europeia, visite o nosso website:
ro: Pentru mai multe informaţii despre campania Săptămâna europeană, vă rugăm să consultaţi site-ul web:
sk: Viac informácií o kampani Európskeho týždňa nájdete na tejto webovej stránke:
sl: Več informacij o kampanji evropskega tedna najdete na naši spletni strani:
sv: Mer information om Europeiska arbetsmiljöveckans kampanj finns på webbplatsen:

# feedback_text_1
source: Thank you for supporting the Healthy Workplaces Campaign. You should receive an email with your certificate of participation shortly.
bg: Благодаря Ви, че подписахте Хартата за участие в Европейската седмица
cs: Děkuji za Váš podpis charty Evropského týdne
da: Tak, fordi du skriver under på kampagnechartret for Den Europæiske Uge
de: Wir danken Ihnen für die Unterzeichnung der Charta der Europäischen Woche
el: Σας ευχαριστούμε για τη συνυπογραφή της Χάρτας της Ευρωπαϊκής Εβδομάδας.
es: Gracias por firmar la Carta de la Semana Europea
et: Täname, et kirjutasite alla Euroopa nädala hartale.
fi: Kiitämme Euroopan teemaviikon kampanjasitoumuksen allekirjoittamisesta.
fr: Merci d’avoir signé la Charte de la Semaine européenne
hu: Köszönjük, hogy aláírta az Európai Hét Chartáját.
it: Vi ringraziamo per aver firmato la Carta della Settimana europea
lt: Ačiū, kad pasirašėte Europos savaitės chartiją
lv: Pateicamies par Eiropas nedēļas hartas parakstīšanu
mt: Grazzi talli ffirmajt il-Karta tal-Ġimgħa Ewropea
nl: Hartelijk dank dat u het handvest van de Europese Week hebt ondertekend.
pl: Dziękujemy za podpisanie Karty Europejskiego Tygodnia
pt: Obrigado por assinar a Carta da Semana Europeia
ro: Vă mulţumim pentru semnarea Cartei Săptămânii europene.
sk: Ďakujeme Vám za podpísanie charty Európskeho týždňa
sl: Hvala, ker ste podpisali listino evropskega tedna
sv: Tack för att du skriver under Europeiska arbetsmiljöveckans kampanjkontrakt.

# feedback_text_2
source: Come back to the Certificate
bg: Обратно към удостоверението
cs: Zpět k Osvědčení
da: Tilbage til certifikatet
de: Zurück zur Bescheinigung
el: Επιστροφή στη βεβαίωση
es: Volver al certificado
et: Tagasi tunnistuse juurde
fi: Palaa todistukseen
fr: Revenir au certificat
hu: Vissza az igazoláshoz.
it: Ritorno al certificato
lt: Grįžti į pažymą
lv: Atpakaļ uz sertifikātu
mt: Erġa’ lura għaċ-Ċertifikat
nl: Terug naar het certificaat
pl: Powrót do świadectwa
pt: Voltar ao Certificado
ro: Înapoi la certificat
sk: Späť k osvedčeniu
sl: Nazaj na potrdilo
sv: Tillbaka till intyget

# certificate_title_2008
source: Certificate of Participation
bg: СЕРТИФИКАТ ЗА УЧАСТИЕ
cs: Potvrzení o účasti
da: DELTAGERBEVIS
de: TEILNAHMEBESTÄTIGUNG
el: ΒΕΒΑΙΩΣΗ ΣΥΜΜΕΤΟΧΗΣ
es: CERTIFICADO DE PARTICIPACIÓN
et: OSALEMISTUNNISTUS
fi: OSALLISTUMISTODISTUS
fr: CERTIFICAT DE PARTICIPATION
hu: RÉSZVÉTELI OKLEVÉL
it: CERTIFICATO DI PARTECIPAZIONE
lt: PAŽYMA APIE DALYVAVIMĄ
lv: LĪDZDALĪBAS APLIECĪBA
mt: ĊERTIFIKAT TA’ PARTEĊIPAZZJONI
nl: DEELNAMECERTIFICAAT
pl: ŚWIADECTWO UCZESTNICTWA
pt: CERTIFICADO DE PARTICIPAÇÃO
ro: CERTIFICAT DE PARTICIPARE
sk: OSVEDČENIE O ÚČASTI
sl: POTRDILO O UDELEŽBI
sv: DELTAGARDIPLOM
