Repository: syslabcom/osha.theme
Catalog: src/osha/theme/locales/*/LC_MESSAGES/osha.po
Languages: bg, cs, da, de, el, es, et, fi, fr, hu, is, it, lt, lv, mt, nl, no, pl, pt, ro, sk, sl, sv

# help_file
source: Select the file to be added by clicking the 'Browse' button.
bg: Изберете файл, който да бъде добавен чрез натискане на бутон 'Browse'.
cs: Kliknutím na tlačítko “Prohledat” zvolte soubor, který bude přidán.
da: Vælg den fil, der skal tilføjes, ved at klikke på knappen 'Gennemse'.
de: Klicken Sie auf die Schaltfläche ,Browse‘ und wählen Sie die Datei, die Sie hinzufügen möchten.
el: Επιλέξτε το αρχείο που επιθυμείτε να προστεθεί κάνοντας κλικ στο κουμπί «Αναζήτηση».
es: Seleccione el archivo que se va a añadir haciendo clic en el botón 'Seleccionar'.
et: Lisatava faili valimiseks klõpsa sirvimisnupule.
fi: Valitse lisättävä tiedosto napsauttamalla Selaa-painiketta.
fr: Sélectionnez le fichier à ajouter en cliquant sur le bouton «Parcourir».
hu: A hozzáadandó állományt jelölje ki a “Tallóz” gombra kattintással.
it: Per selezionare il file da aggiungere clicca sul pulsante “Sfoglia”.
lt: Pasirinkite failą, kurį norite įtraukti, paspaudę „Peržiūros“ mygtuką.
lv: Izvēlieties pievienojamo failu, noklikšķinot uz pogas ”Pārlūkot”.
mt: Agħżel il-fajl li għandu jiżdied billi tikklikkja l-buttuna ‘Browse’.
nl: Selecteer het toe te voegen bestand door op de browseknop te klikken.
pl: Wybierz plik do dodania, klikając przycisk 'Przeglądaj'.
pt: Seleccionar o ficheiro a adicionar, premindo o botão 'Browse'.
ro: Selectaţi fişierul de adăugat prin clic pe butonul 'Browse'.
sk: Súbor, ktorý má byť pridaný, zvoľte kliknutím na tlačidlo ”Prehľadávať”.
sl: Izberite datoteko, ki jo je treba dodati, tako da kliknete na gumb 'Brskaj'.
sv: Välj den fil som skall läggas till genom att klicka på knappen ”Bläddra”.

# help_first_name_creation
source: Enter first name, eg. John.
bg: Въведете малко име.
cs: Zadejte křestní jméno, např. John.
da: Indtast fornavn, f. eks. Peter.
de: Geben Sie den Vornamen ein, z. B. Hans.
el: Πληκτρολογήστε το όνομά σας, π.χ. John.
es: Introduzca su nombre de pila, p. e., Juan.
et: Sisesta eesnimi, nt John.
fi: Anna etunimi, esim. Matti.
fr: Renseignez votre prénom, par exemple John.
hu: Írja be az utónevét, pl. János.
it: Digita nome di battesimo, es. John.
lt: Įveskite vardą, pvz., John.
lv: Ievadiet vārdu, piem., Jānis.
mt: Daħħal l-isem, eż. John.
nl: Geef de voornaam, bijvoorbeeld John.
pl: Wpisz imię, np. Jan.
pt: Inserir o primeiro nome, por exemplo, João.
ro: Introduceţi prenume, ex. John.
sk: Vložte meno, napr. Ján.
sl: Vnesite ime, npr. John.
sv: Ange förnamn, t.ex. Sven.

# help_folder_ruletargets
source: Enter a target that will be displayed if the condition is TRUE. A valid target can be any object that lies in the current folder. <br/> You can also change a rule's priority by moving it up or down.
cs: Zadejte cíl, který bude zobrazen, pokud je podmínka SPRÁVNÁ. Platným cílem může být kterýkoli objekt, který je v současné složce. <br/> Prioritu pravidla můžete také změnit jejím přesunutím nahoru nebo dolů.
da: Angiv et mål, der vises, hvis betingelsen er SAND. Alle objekter, der ligger i denne mappe, kan være et gyldigt mål. <br/> Du kan også ændre en regels prioritet ved at flytte den op eller ned.
de: Geben Sie ein Ziel ein, das angezeigt wird, wenn die Bedingung TRUE ist. Ein gültiges Ziel kann ein Objekt sein, das in einem aktuellen Verzeichnis liegt. <br/> Sie können ferner die Priorität einer Regel ändern, indem Sie sie nach oben oder unten verschieben.
el: Εισαγάγετε τον προορισμό που πρόκειται να εμφανιστεί εάν η συνθήκη είναι ΑΛΗΘΗΣ. Έγκυρος προορισμός μπορεί να είναι οποιοδήποτε αντικείμενο βρίσκεται στον τρέχοντα φάκελο. <br/> Μπορείτε επίσης να αλλάξετε την προτεραιότητα ενός κανόνα μετακινώντας τον επάνω ή κάτω.
es: Introduzca un destino; éste visualizará si la condición SE CUMPLE . Un destino válido puede ser cualquier objeto presente en la carpeta actual. <br/> También podrá modificar la prioridad de una regla desplazándola hacia arriba y hacia abajo.
et: Sisesta sihtkoht, mis tingimuse ÕIGSUSE korral kuvatakse. Kehtivaks sihtkohaks võib olla ükskõik milline käesolevas kaustas olev objekt. <br/> Samuti saad muuta juhise prioriteetsust, seda üles või alla teisaldades.
fi: Anna kohde, joka näkyy, mikäli ehto on TOSI. Sopiva kohde voi olla mikä tahansa nykyisessä kansiossa oleva olio. <br/> Voit myös muuttaa säännön tärkeysjärjestystä siirtämällä sitä ylös tai alas.
fr: Indiquez une cible qui s’affichera si la condition a pour valeur VRAI. Tout objet qui se trouve dans le dossier courant peut constituer une cible valide. <br/> Vous pouvez également modifier la priorité d’une règle en la déplaçant vers le haut ou vers le bas.
hu: Írja be azt a célt, amely megjelenik, ha a feltétel IGAZ. Érvényes cél minden olyan objektum, amely a jelenlegi mappában található.
it: Inserisci un target che sarà visualizzato se la condizione si VERIFICA. Qualsiasi oggetto all’interno di questa cartella è valido come target. <br/> Le priorità di una regola possono altresì essere cambiate spostandole in su o in giù.
lt: Įveskite objektą, kuris turi būti parodytas, jei sąlyga PATENKINTA. Tinkamas objektas gali būti bet koks objektas, esantis šiame kataloge. <br/> Taip pat galite pakeisti taisyklės prioritetą, perkeldami ją aukščiau ar žemiau.
lv: Ievadiet mērķobjektu, kas tiks parādīts, ja nosacījums ir PATIESS. Derīgs mērķobjekts ir jebkurš objekts, kas atrodas pašreiz pieejamā mapē. <br/> Jūs varat arī nomainīt lomas prioritātes, pārvirzot to augšup vai lejup.
mt: Daħħal mira li tintwera jekk il-kondizzjoni hija VERA. Mira valida tista’ tkun kwalunkwe oġġett li qiegħed fil-fowlder preżenti. <br/> Tista’ wkoll tbiddel il-prijorità ta’ regola billi tmexxiha ’l fuq jew ’l isfel.
nl: Voer een doel in dat zal worden weergegeven indien aan de voorwaarde is voldaan (condition = true). Ieder object in de huidige map kan een geldig doel zijn. <br/> U kunt ook de prioriteit van een regel wijzigen door deze naar boven of naar beneden te verplaatsen.
pl: Wpisz przedmiot, który zostanie wyświetlony, jeśli warunek jest PRAWDZIWY. Przedmiotem może być dowolny obiekt w bieżącym folderze. <br/> Możesz również zmienić priorytet reguły, przesuwając go wyżej lub niżej.
pt: Inserir um alvo que será visualizado se a condição for VERDADEIRA. Um alvo válido pode ser qualquer objecto existente na pasta actual. <br/> Pode também alterar uma prioridade de regra, movendo-o para cima ou para baixo.
ro: Introduceţi un plan care va fi afişat în cazul în care condiţia este ADEVĂRATĂ. Un plan valid poate fi orice obiect care aparţine folderului actual. <br/> Puteţi, de asemenea, schimba prioritatea unei reguli prin mutarea acesteia în sus sau în jos.
sk: Vložte cieľ, ktorý sa zobrazí, ak je podmienka PRAVDIVÁ. Platným cieľom môže byť akýkoľvek objekt, ktorý sa nachádza v bežnom priečinku. <br/> Môžete tiež zmeniť prioritu pravidla jeho posúvaním hore alebo dolu.
sl: Vnesite cilj, ki se bo prikazal, če je pogoj RESNIČEN. Veljavni cilj je lahko kateri koli predmet, ki je v trenutni mapi. <br/> Lahko spremenite tudi prioriteto pravila, tako da ga prestavite gor ali dol.
sv: Ange ett mål som skall visas om villkoret är SANT. Ett giltigt mål kan vara vilket som helst av de objekt som finns i den aktuella mappen. <br/> Du kan även ändra en regels prioritering genom att flytta den upp eller ned.

# help_format
source: If you are unsure of which format to use, just select Plain Text and type the document as you usually do.
bg: Ако не сте сигурни за форма, който ще използвате, просто изберете ТЕКСТ и напишете документа.
cs: Nejste-li si jisti, jaký použít formát, zvolte prostý text a začněte psát dokument, jako obvykle.
da: Hvis du er usikker på, hvilket format der skal bruges, vælger du blot almindelig tekst og skriver dokumentet, som du plejer.
de: Wenn Sie nicht wissen, welches Format Sie verwenden möchten, wählen Sie einfach ,Nur Text‘ und geben Sie Ihren Text so wie immer ein.
el: Εάν δεν είστε σίγουροι για τη μορφή που θέλετε να χρησιμοποιήσετε, επιλέξτε Απλό κείμενο και πληκτρολογήστε το έγγραφο ως συνήθως.
es: Si no está seguro de qué formato usar, elija texto sin formato y redacte el documento como acostumbra.
et: Kui sa pole kindel, millist vormingut tahad kasutada, vali lihttekst ja kirjuta dokument nagu tavaliselt.
fi: Jos olet epävarma siitä, mitä mallia käyttää, valitse vain Plain Text ja kirjoita asiakirja tavalliseen tapaan.
fr: Si vous n’êtes pas sûr du format à utiliser, sélectionnez simplement le format Texte et tapez le document selon vos habitudes.
hu: Ha nem biztos benne, hogy mely formátumot használja, jelölje be a normál szöveget, és a megszokott módon gépelje a dokumentumot.
it: Se non sei sicuro del formato da usare, seleziona testo normale e digita il documento.
lt: Jei nežinote, kokį formatą naudoti, pasirinkite paprastą tekstą ir įveskite dokumentą kaip paprastai.
lv: Ja neesat pārliecināts, kādu formātu izmantot, vienkārši izvēlieties parastu tekstu un ievadiet dokumentu, kā jūs to vienmēr darāt.
mt: Jekk inti mintix ċert liema format għandek tuża, agħżel sempliċiment Test Sempliċi u ttajpja d-dokument hekk kif tagħmel is-soltu.
nl: Indien u niet zeker weet welk formaat u het beste kunt gebruiken, selecteer dan Plain Text en typ het document zoals u gebruikelijk doet.
pl: Jeśli nie masz pewności, jakiego użyć formatu, wybierz zwykły tekst i w standardowy sposób wpisz dokument.
pt: Se não sabe ao certo qual o formato a utilizar, basta seleccionar Texto Simples e dactilografar o documento como faz habitualmente.
ro: Dacă nu sunteţi siguri de formatul pe care doriţi să îl folosiţi, selectaţi Text Simplu şi tastaţi documentul în mod obişnuit.
sk: Ak neviete, ktorý formát použiť, zvoľte Obyčajný text a píšte dokument tak, ako to obvykle robíte.
sl: Če ne veste, kateri format morate uporabiti, izberite Navadno besedilo in vpišite dokument, kot to ponavadi naredite.
sv: Om du är osäker på vilket format du skall använda, välj bara vanlig text och skriv dokumentet på samma sätt som du brukar göra.

# help_full_name_creation
source: Enter full name, eg. John Smith.
bg: Въведете фамилия.
cs: Uveďte celé jméno, např. John Smith.
da: Indtast fulde navn, f. eks. Peter Hansen.
de: Geben Sie einen vollständigen Namen ein, z. B. Hans Schmidt.
el: Πληκτρολογήστε το πλήρες σας όνομα, π.χ. John Smith.
es: Introduzca nombre y apellidos, p. e., Juan Pérez.
et: Sisesta täisnimi, nt John Smith.
fi: Anna koko nimi, esim. Matti Meikäläinen.
fr: Saisissez votre nom complet, par exemple John Smith.
hu: Írja be teljes nevét, pl. Kovács János.
it: Inserisci nome e cognome, es. John Smith.
lt: Įveskite vardą ir pavardę, pvz., John Smith.
lv: Ievadiet pilnu vārdu, piem., Jānis Šmits.
mt: Niżżel l-isem sħiħ, eż. John Smith.
nl: Geef de volledige naam, bijvoorbeeld John Smith.
pl: Wpisz imię i nazwisko, np. Jan Kowalski.
pt: Inserir nome completo, por exemplo, João Silva.
ro: Introduceţi nume complet, ex. John Smith.
sk: Vložte celé meno, napr. Ján Novák.
sl: Vnesite polno ime, npr. John Smith.
sv: Ange fullständigt namn, t.ex. Sven Svensson.

# help_id
source: Enter an ID for the attachment
bg: Въведете име за прикачения файл
cs: Zadejte IČ pro přílohu
da: Indtast et ID for den vedhæftede fil
de: Geben Sie eine Kennung für den Anhang ein
el: Πληκτρολογήστε αναγνωριστικό για το συνημμένο
es: Introduzca una identificación para el documento adjunto.
et: Sisesta manuse ID
fi: Anna liitteelle käyttäjätunnus
fr: Saisissez un identifiant pour le fichier joint
hu: Adjon meg egy azonosítót a melléklet számára
it: Inserisci un identificativo per l’allegato
lt: Įveskite priedo ID
lv: Ievadiet ID piesaistnei
mt: Niżżel ID għall-anness
nl: Voer een ID in voor de bijlage
pl: Wpisz ID załącznika
pt: Inserir um ID para o anexo
ro: Introduceţi un ID pentru anexă.
sk: Vložte identifikačné číslo pre prílohu.
sl: Vnesite identifikacijsko številko za prilogo
sv: Ange användarid för bilagan

# help_include_subfolders
source: If checked, Plone will attempt to publish all content in subfolders.
cs: Pokud zaškrtnete, Plone se pokusí uveřejnit veškerý obsah v podsložkách.
da: Hvis Plone er afkrydset, vil programmet forsøge at offentliggøre alt indhold i undermapperne.
de: Falls aktiviert, wird Plone die Inhalte alle Unterverzeichnisse anzeigen.
el: Εάν επιλεγεί, το Plone θα επιχειρήσει να δημοσιεύσει όλα τα περιεχόμενα των υποφακέλων.
es: Si está seleccionado, Plone intentará publicar todo el contenido de las subcarpetas.
et: Pärast kontrollimist proovib Plone avaldada alamkaustade kogu sisu.
fi: Jos Plone-sisällönhallintajärjestelmä on valittuna, se pyrkii julkaisemaan alikansioiden koko sisällön.
fr: Si cette cas est cochée, Plone essaiera de publier tous les contenus des sous-dossiers.
hu: Ha bejelöli, a Plone megpróbálja közzétenni az almappákban lévő összes tartalmat.
it: Se selezionato, Plone tenterà di pubblicare tutti i contenuti in sottocartelle.
lt: Jeigu pažymėtas Plone, bus mėginama paskelbti visą turinį pakatalogiuose.
lv: Ja atzīmēts, Plone mēģinās publicēt visu apakšmapju saturu.
mt: Jekk immarkat, Plone jipprova jippubblika l-kontenut kollu fis-subfowlders.
nl: Plone zal proberen alle content in de submappen te publiceren, na controle.
pl: Jeśli zaznaczone, Plone spróbuje opublikować całą zawartość podfolderów.
pt: Se for seleccionado, o Plone tentará editar todo o conteúdo em subpastas.
ro: Dacă este bifat, Plone va încerca să publice întreg conţinutul în subfoldere.
sk: Ak je skontrolovaný, Plone sa pokúsi publikovať celý obsah v podpriečinkoch.
sl: Če bo odkljukan, bo Plone poskušal objaviti vso vsebino v podmapah.
sv: Om denna ruta är ikryssad kommer Plone att försöka publicera allt innehåll i undermapparna.

# help_inherit_criteria
source: Toggles inheritance of criteria. For example, if you have specified that only items from the last three days should be shown in a Topic above the current one, this Topic will also have that criterion automatically.
cs: Přepnout na předchozí kritéria. Pokud jste například uvedli, že se na téma o této položce mají ukázat pouze položky za poslední tři dny, bude mít toto téma automaticky stejné kritérium .
da: Sikrer overtagelse af kriterier. Hvis du f.eks. har angivet, at kun elementer fra de seneste tre dage må vises i et tema oven over det nuværende, vil dette tema automatisk overtage det kriterium.
de: Blendet die übernommenen Kriterien ein oder aus. Wenn Sie beispielsweise angegeben haben, dass in einem Thema über dem aktuellen nur die Elemente der letzten drei Tage angezeigt werden sollen, dann wird für dieses Thema dieses Kriterium automatisch übernommen.
el: Ενεργοποιεί/απενεργοποιεί τη μεταβίβαση κριτηρίων. Για παράδειγμα, εάν έχετε ορίσει ότι σε ένα Θέμα που βρίσκεται επάνω από το τρέχον θέμα θα εμφανίζονται μόνο στοιχεία των τριών τελευταίων ημερών, τότε το εν λόγω Θέμα αποκτά αυτομάτως αυτό το κριτήριο.
es: Conmuta la transmisión de criterios. Por ejemplo, si ha especificado que sólo se muestren artículos pertenecientes a los últimos tres días en un tema situado encima del actual, dicho tema adoptará dicho criterio de manera automática.
et: Tumbleri päriluskriteeriumid. Kui näiteks oled praegusele teemale eelneva juures määratlenud, et kuvada tuleks ainult viimase kolme päeva artikleid, siis käesolev teema kohaldab neid kriteeriume automaatselt.
fi: Kiikkukytkinten kriteeriperintö. Jos olet esimerkiksi määrittänyt, että ainoastaan kolmen edeltävän päivän aiheet näytetään nykyisen aiheen yläteeman yhteydessä, samat kriteerit koskevat automaattisesti myös tätä teemaa.
fr: Active l'héritage des critères. Par exemple, si vous avez spécifié que seuls les documents créés au cours des trois derniers jours devaient être affichés dans une rubrique au-dessus de celle-ci, ce critère sera automatiquement appliqué ici.
hu: Bekapcsolja a kritériumöröklést. Ha például meghatározta, hogy a jelenlegi téma fölött csak az utóbbi három nap elemei jelenjenek meg, akkor ez a téma automatikusan érvényesíti a kritériumot.
it: Aziona il trasferimento dei criteri. Ad esempio, se hai specificato che solo gli oggetti degli ultimi tre giorni debbano essere visualizzati in un Argomento sopra quello aperto, l’argomento assumerà automaticamente lo stesso criterio.
lt: Sukeičia kriterijų perimamumą. Pavyzdžiui, jei nurodėte, kad temoje, esančioje virš dabartinės, bus rodomi tik paskutiniųjų trijų dienų straipsniai, dabartinei temai taip pat automatiškai bus priskirti šie kriterijai.
lv: Pārslēdz kritēriju mantošanu. Piemēram, ja jūs noteicāt, ka tikai pēdējo trīs dienu vienumi tiks parādīti tēmā virs aktuālā vienuma, šī tēma arī iegūs tādu kritēriju automātiski.
mt: Jixgħel il-wirt ta’ kriterji. Per eżempju, jekk inti speċifikajt li biss partiti mill-aħħar tlett ijiem għandhom jidhru f’Suġġett qabel dak preżenti, dan is-Suġġett ikollu wkoll dak il-kriterju awtomatikament.
nl: Schakelt de overerving van criteria aan. Als u, bijvoorbeeld, bij een onderwerp vóór het huidige heeft aangegeven dat alleen items van de laatste drie dagen getoond moeten worden, zal dit onderwerp automatisch datzelfde criterium hebben.
pl: Zmienia kryteria dziedziczenia. Na przykład, jeśli podano, że tylko pozycje z ostatnich trzech dni mają być wyświetlane w temacie powyżej bieżącego, temat ten również automatycznie przyjmie to kryterium.
pt: Comuta herança de critérios. Por exemplo, se tiver especificado que apenas os itens dos últimos três dias deverão ser vusalizados num Tópico por cima do actual, este Tópico também terá automaticamente esse critério.
ro: Comutarea succesiunii criteriilor. De exemplu, dacă aţi specificat faptul că numai elementele din ultimele trei zile ar trebui afişate într-un Subiect deasupra celei actuale, acest Subiect va avea automat acest criteriu.
sk: Prepína dedičnosť kritérií. Napríklad ak ste špecifikovali, že iba položky z posledných troch dní sa majú zobraziť v téme nad terajšou témou, táto téma nadobudne automaticky toto kritérium tiež.
sl: Preklopi dedovanje meril. Na primer, če ste navedli, da morajo biti v Temi nad trenutno temo prikazane samo postavke zadnjih treh dni, bo tudi ta tema avtomatično imela tako merilo.
sv: Togglar övertagande av kriterier. Om du till exempel har specificerat att endast poster från de senaste tre dagarna skall visas i ett ämne ovanför det aktuella ämnet kommer även detta ämne att automatiskt ha dessa kriterier.

# help_instruction
source: A brief instruction for the new user.
bg: Кратка инструкция за нов партньор.
cs: Stručné poučení pro nové uživatele.
da: Kort vejledning for den nye bruger.
de: Kurze Einweisung für neue Benutzer.
el: Οδηγία προς τους νέους χρήστες.
es: Breves instrucciones para el nuevo usuario.
et: Lühijuhised uuele kasutajale.
fi: Uuden käyttäjän lyhyt opastus.
fr: Une brève instruction pour le nouvel utilisateur.
hu: Rövid útmutatás az új felhasználónak.
it: Brevi suggerimenti per i nuovi utenti.
lt: Trumpa instrukcija naujam vartotojui.
lv: Īsa instrukcija jaunam lietotājam.
mt: Deskrizzjoni fil-qosor għall-utent il-ġdid.
nl: Korte gebruiksaanwijzing voor de nieuwe gebruiker.
pl: Skrócona instrukcja dla nowego użytkownika.
pt: Uma breve instrução para o novo utilizador.
ro: Un scurt instructaj pentru noul utilizator.
sk: Stručný pokyn pre nového používateľa.
sl: Kratko navodilo za nove uporabnike.
sv: En kort instruktion för nya användare.

# help_keyword
source: Keywords relate different types of content to each other. Don't select too many categories.
cs: Klíčová slova spojují různé typy obsahu k sobě. Nevybírejte příliš mnoho kategorií.
da: Nøgleord sammenkæder forskellige typer indhold. Vælg ikke for mange kategorier.
de: Mit Schlüsselwörtern werden verschiedene Arten von Inhalten verknüpft. Wählen Sie nicht zu viele Kategorien aus.
el: Οι λέξεις-κλειδια συσχετίζουν διαφορετικούς τύπους περιεχομένου. Μην επιλέγετε πολλές διαφορετικές κατηγορίες.
es: Las palabras clave relacionan entre sí distintos tipos de contenidos. No seleccione demasiadas categorías.
et: Võtmesõnad seovad erinevaid sisu tüüpe üksteisega. Ära vali liiga palju kategoooriaid.
fi: Avainsanat liittävät erityyppisiä sisältöjä toisiinsa. Älä valitse liian monta luokkaa.
fr: Les mots-clés permettent de situer les différents types de contenus les uns par rapport aux autres. Ne sélectionnez pas trop de catégories.
hu: A kulcsszavak a különböző típusú tartalmakat hozzák egymással összefüggésbe. Ne válasszon ki túl sok kategóriát.
it: Le parole chiave collegano tra loro diversi tipi di contenuti. Non selezionare troppe categorie.
lt: Raktiniai žodžiai susieja skirtingų tipų turinius. Nepasirinkite per daug kategorijų.
lv: Atslēgvārdi attiecina dažādus satura veidus vienu uz otru. Neizvēlieties pārāk daudzas kategorijas.
mt: Kliem kjavi jirrelataw tipi differenti ta’ kontenut ma’ xulxin. Tagħżilx wisq kategoriji.
nl: Trefwoorden verbinden verschillende soorten content aan elkaar. Kies niet te veel categorieën.
pl: Słowa kluczowe łączą ze sobą różne typy zawartości. Nie wybieraj zbyt wielu kategorii.
pt: Cada palavra-chave está relacionada com um tipo de conteúdo diferente. Não seleccionar demasiadas categorias.
ro: Cuvintele cheie corelează diferite tipuri de conţinut între ele. Nu selectaţi prea multe categorii.
sk: Kľúčové slová dávajú do vzájomnej súvislosti rôzne druhy obsahu. Nezvoľte príliš mnoho kategórií.
sl: Ključne besede povezujejo različne vrste vsebin med seboj. Ne izberite preveč kategorij.
sv: Nyckelord relaterar olika typer av innehåll till varandra. Välj inte för många kategorier .
