Repository: syslabcom/osha.theme
Catalog: src/osha/theme/locales/*/LC_MESSAGES/osha.po
Languages: bg, cs, da, de, el, es, et, fi, fr, hu, is, it, lt, lv, mt, nl, no, pl, pt, ro, sk, sl, sv

# label_checkin_message
source: Comment
bg: Коментар
cs: Komentář
da: Kommentar
de: Kommentar
el: Σχόλια
es: Comentar
et: Kommentaar
fi: Kommentti
fr: Commentaire
hu: Megjegyzés
it: Commento
lt: Pastaba
lv: Komentārs
mt: Kumment
nl: Commentaar
pl: Uwaga
pt: Comentário
ro: Comentariu
sk: Pripomienka
sl: Komentar
sv: Kommentar

# label_choose_mime
source: Choose MIME-type
bg: Изберете MIME-тип
cs: Zvolte MIME-type
da: Vælg MIME-type
de: MIME-Typ auswählen
el: Επιλογή τύπου MIME
es: Elegir tipo MIME
et: Vali MIME tüüp
fi: Valitse MIME-tyyppi
fr: Choisir le MIME-type
hu: MIME-típus kiválasztása
it: Seleziona MIME-type
lt: Pasirinkti MIME-tipą
lv: Izvēlēties MIME veidu
mt: Agħżel it-tip MIME
nl: MIME-type kiezen
pl: Wybierz typ MIME
pt: Escolher MIME-type
ro: Selecţionare tip MIME
sk: Zvoľte MIME-type
sl: Izberi MIME-tip
sv: Välj MIME-typ

# label_choose_portlet_definition
source: Choose Portlet definition
bg: Изберете дефиниция за портлета
cs: Zvolte definici modulu
da: Vælg portlet-definition
de: Portletdefinition auswählen
el: Ορισμός portlet
es: Elegir definición de portlet
et: Vali mooduli definitsioon
fi: Valitse portlet-määritelmä
fr: Choisir la Définition du Portlet
hu: Portlet-definíció kiválasztása
it: Seleziona definizione Portlet
lt: Pasirinkti informacinio modulio apibrėžimą
lv: Izvēlēties informācijas bloka definīciju
mt: Agħżel id-Definizzjoni tal-Portlet
nl: Definitie van portlet kiezen
pl: Wybierz definicję portletu
pt: Escolher Definição de Portlet
ro: Selecţionare definiţie portlet
sk: Zvoľte definíciu modulu
sl: Izberi definicijo spletne komponente
sv: Välj portalmodulsdefinition

# label_city
source: City
bg: Град
cs: Město
da: By
de: Ort
el: Πόλη
es: Ciudad
et: Linn
fi: Kaupunki
fr: Ville
hu: Város
is: Borg
it: Città
lt: Miestas
lv: Pilsēta
mt: Belt
nl: Stad
no: By
pl: Miejscowość
pt: Cidade
ro: Oraşul
sk: Mesto
sl: Mesto
sv: Stad

# label_closed
source: closed
bg: затворен
cs: zavřeno
da: Lukket
de: geschlossen
el: κλειστό
es: cerrado
et: suletud
fi: suljettu
fr: fermé
hu: zárva
is: lokað
it: Chiuso
lt: uždaryta
lv: slēgts
mt: magħluq
nl: gesloten
no: lukket
pl: zamknięty
pt: encerrado
ro: închis
sk: zatvorené
sl: Zaprto
sv: stängd

# label_comment
source: Comment
bg: Коментар
cs: Komentář
da: Kommentar
de: Kommentar
el: Σχόλια
es: Comentar
et: Kommentaar
fi: Kommentti
fr: Commentaire
hu: Megjegyzés
is: Athugasemd
it: Commento
lt: Pastaba
lv: Komentārs
mt: Kumment
nl: Commentaar
no: Kommentar
pl: Uwaga
pt: Comentário
ro: Comentariu
sk: Pripomienka
sl: Komentar
sv: Kommentar

# label_comments
source: Comments
bg: Коментар
cs: Komentáře
da: Kommentarer
de: Kontakt
el: Σχόλια
es: Comentarios
et: Kommentaarid
fi: Kommentit
fr: Commentaires
hu: Megjegyzések
is: Athugasemdir
it: Commenti
lt: Pastabos
lv: Komentāri
mt: Kummenti
nl: Commentaar
no: Kommentarer
pl: Uwagi
pt: Comentários
ro: Comentarii
sk: Pripomienky
sl: Komentarji
sv: Kommentarer

# label_confirm_password
source: Confirm password
bg: Потвърдете паролата
cs: Potvrdit heslo
da: Bekræft password
de: Kennwort bestätigen
el: Επιβεβαίωση κωδικού πρόσβασης
es: Confirmar contraseña
et: Kinnita parool
fi: Vahvista salasana
fr: Confirmer mot de passe
hu: Jelszó megerősítése
it: Conferma password
lt: Patvirtinti slaptažodį
lv: Apstiprināt paroli
mt: Ikkonferma l-password
nl: Wachtwoord bevestigen
pl: Potwierdź hasło
pt: Confirmar palavra-passe
ro: Confirmare parolă
sk: Potvrďte heslo
sl: Potrdi geslo
sv: Bekräfta lösenord

# label_contact
source: Contact
bg: Контакт
cs: Spojení
da: Kontakt
de: Kontakt
el: Επαφή
es: Contactar
et: Kontakt
fi: Ota yhteyttä
hu: Kapcsolattartás
is: Tengiliður
it: Contatti
lt: Kontaktas
lv: Kontaktpersona
mt: Kuntatt
nl: Contacteren
no: Kontakt
pl: Kontakt
pt: Contacto
sk: Kontakt
sl: Stik
sv: Kontakt

# label_contact_email
source: Contact E-mail
bg: E-mail за контакт
cs: Spojení přes e-mail
da: Kontakt-e-mail
de: E-Mail des Ansprechpartners
el: Διεύθυνση ηλεκτρονικού ταχυδρομείου επαφής
es: Correo electrónico de contacto
et: E-posti kontaktaadress
fi: Yhteyssähköpostiosoite
fr: Adresse électronique de contact
hu: E-mail kapcsolat
it: Contatto e-mail
lt: Elektroninis paštas kontaktams
lv: Kontaktpersonas e-pasts
mt: E-mail ta’ kuntatt
nl: E-mailadres van contactpersoon
pl: E-mail kontaktowy
pt: Correio electrónico de contacto
ro: Adresă e-mail contact
sk: Kontaktný e-mail
sl: Kontaktna elektronska pošta
sv: Kontakt, e-post

# label_contact_name
source: Contact Name
bg: Име за контакт
cs: Jméno pro spojení
da: Kontaktnavn
de: Name des Ansprechpartners
el: Όνομα επαφής
es: Nombre de contacto
et: Kontaktnimi
fi: Yhteysnimi
fr: Nom de la personne à contacter
hu: Név szerinti kapcsolat
it: Nome contatto
lt: Pavardė kontaktams
lv: Kontaktpersonas vārds
mt: Isem ta’ kuntatt
nl: Naam van contactpersoon
pl: Osoba kontaktowa
pt: Nome de Contacto
ro: Nume persoană de contact
sk: Kontaktné meno
sl: Kontaktno ime
sv: Kontaktnamn

# label_contact_phone
source: Contact Phone
bg: Телефон за контакти
cs: Spojení po telefonu
da: Kontakt-tlf.
de: Telefon des Ansprechpartners
el: Τηλέφωνο επαφής
es: Teléfono de contacto
et: Kontakttelefon
fi: Yhteyspuhelinnumero
fr: Téléphone de contact
hu: Telefonos kapcsolat
it: Telefono contatto
lt: Kontaktinis telefonas
lv: Kontaktpersonas telefons
mt: Numru tat-telefon ta’ kuntatt
nl: Telefoon van contactpersoon
pl: Telefon kontaktowy
pt: Telefone de Contacto
ro: Telefon persoană de contact
sk: Kontaktný telefón
sl: Kontaktni telefon
sv: Kontakttelefon

# label_contributors
source: Contributors
bg: Сътрудници
cs: Přispívající
da: Bidragydere
de: Verfasser von Beiträgen
el: Συνεισφέροντες
es: Participantes
et: Rahastajad
fi: Avustajat
fr: Participants
hu: Közreműködők
it: Collaboratori
lt: Bendradarbiai
lv: Atbalstītāji
mt: Kontributuri
nl: Medewerkers
pl: Uczestnicy
pt: Contribuições de
ro: Colaboratori
sk: Prispievatelia
sl: Sodelavci
sv: Bidragsgivare

# label_copyrights
source: Copyrights
bg: Права
cs: Autorská práva
de: Urheberrechte
el: Πνευματικά δικαιώματα
es: Derechos de autor
et: Autoriõigused
fi: Tekijänoikeudet
fr: Droits d’auteurs
hu: Szerzői jogok
it: Diritti d’autore
lt: Autorinės teisės
lv: Autortiesības
mt: Drittijiet ta’ l-awtur
nl: Auteursrechten
pl: Prawa autorskie
pt: Direitos de autor
ro: Drepturi de proprietate
sk: Autorské práva
sl: Avtorske pravice
sv: Upphovsrättigheter

# label_countries
source: Countries
bg: Държави
cs: Země
da: Lande
de: Länder
el: Χώρες
es: Países
et: Riigid
fi: Maat
fr: Pays
hu: Országok
is: Lönd
it: Paesi
lt: Šalys
lv: Valstis
mt: Pajjiżi
nl: Landen
no: Land
pl: Kraje
pt: Países
ro: Ţări
sk: Krajiny
sl: Države
sv: Länder

# label_country
source: Country
bg: Държава
cs: Země
da: Land
de: Land
el: Χώρα
es: País
et: Riik
fi: Maa
fr: Pays
hu: Országok
is: Land
it: Paese
lt: Šalis
lv: Valsts
mt: Pajjiż
nl: Land
no: Land
pl: Kraj
pt: País
ro: Ţara
sk: Krajina
sl: Država
sv: Land

# label_creator
source: Creator
bg: Автор
cs: Tvůrce
da: Ophavsmand
de: Ersteller
el: Δημιουργός
es: Creador
et: Autor
fi: Luoja
fr: Auteur
hu: Alkotó
is: Höfundur
it: Creatore
lt: Autorius
lv: Veidotājs
mt: Ħallieq
nl: Aanmaker
no: Opprettet av
pl: Kreator
pt: Criador
sk: Tvorca
sl: Avtor
sv: Skapat av

# label_criteria_field_name
source: Field name
bg: Име на полето
cs: Název pole
da: Feltets navn
de: Feldname
el: Όνομα πεδίου
es: Nombre de campo
et: Välja nimi
fi: Kentän nimi
fr: Nom du champ
hu: Mező neve
it: Nome campo
lt: Lauko pavadinimas
lv: Lauka vārds
mt: Isem tal-qasam
nl: Veldnaam
pl: Nazwa pola
pt: Nome do campo
ro: Nume domeniu
sk: Názov poľa
sl: Ime polja
sv: Fältnamn

# label_criteria_type
source: Criteria type
bg: Тип критерии
cs: Typ kritérií
da: Kriterietyper
de: Kriteriumstyp
el: Τύπος κριτηρίων
es: Tipo de criterio
et: Kriteeriumi tüüp
fi: Kriteerin tyyppi
fr: Type de critère
hu: Kritériumtípus
it: Tipo di criteri
lt: Kriterijaus tipas
lv: Kritērija veids
mt: Tip ta’ kriterju
nl: Type kernmerk
pl: Typ kryteriów
pt: Tipo de critérios
ro: Tipul criteriilor
sk: Typ kritérií
sl: Vrsta meril
sv: Kriterietyp

# label_current_decision
source: Current decision
bg: Текущо решение
cs: Současné rozhodnutí
da: Nuværende beslutning
de: Aktuelle Entscheidung
el: Τρέχουσα απόφαση
es: Decisión actual
et: Praegune otsus
fi: Nykyinen päätös
fr: Décision Actuelle
hu: Jelenlegi döntés
it: Decisione attuale
lt: Dabartinis sprendimas
lv: Aktuālais lēmums
mt: Deċiżjoni preżenti
nl: Huidige beslissing
pl: Bieżąca decyzja
pt: Decisão actual
ro: Decizia curentă
sk: Súčasné rozhodnutie
sl: Trenutna odločitev
sv: Aktuellt beslut

# label_current_owner
source: Current owner
bg: Текущ собственик
cs: Současný majitel
da: Nuværende ejer
de: Derzeitiger Eigentümer
el: Τρέχων κάτοχος
es: Responsable actual
et: Praegune omanik
fi: Nykyinen omistaja
fr: Propriétaire actuel
hu: Jelenlegi tulajdonos
it: Proprietario attuale
lt: Dabartinis savininkas
lv: Aktuālais īpašnieks
mt: Sid preżenti
nl: Huidige eigenaar
pl: Bieżący właściciel
pt: Titular actual
ro: Proprietarul curent
sk: Súčasný vlastník
sl: Trenutni lastnik
sv: Aktuell ägare

# label_currentversion_edit_original
source: You are now editing the <b>original version</b> of this object. <br/> There is a working copy available.
bg: Вие редактирате <b>оригиналната версия</b> на този документ. <br/> Има на разположение работно копие.
cs: Nyní upravujete <b>originální verzi</b> tohoto objektu. <br/> Pracovní kopie je k dispozici.
da: Du redigerer nu <b>originalversionen</b> af dette objekt. <br/> Der findes en arbejdskopi.
de: Sie bearbeiten zurzeit die <b>Originalversion</b> dieses Objekts. <br/> Eine Arbeitskopie ist verfügbar.
el: Αυτή τη στιγμή επεξεργάζεστε την <b>πρωτότυπη έκδοση</b> του παρόντος αντικειμένου. <br/> Διατίθεται επίσης αντίγραφο εργασίας.
es: Está editando la <b>versión original</b> de este objeto. <br/> Tiene a su disposición una copia de trabajo.
et: Redigeerid praegu selle objekti <b>originaalversiooni</b> . <br/> Töökoopia on kättesaadav.
fi: Muokkaat tämän kohteen <b>alkuperäistä versiota</b>. msgstr 'Saatavissa on työkopio'
fr: Vous êtes en train de mettre en forme la <b>version originale</b> de cet object. <br/> Une copie de travail est disponible.
hu: Az objektum <b>eredeti verzióját</b> szerkeszti. <br/> Van rendelkezésére lló munkapéldány is.
it: Stai modificando la <b>versione originale</b> del presente oggetto. <br/> È disponibile una copia provvisoria.
lt: Jūs redaguojate <b> šio objekto </b> originalą. <br/> Galima naudotis darbine kopija.
lv: Pašlaik jūs rediģējat šī objekta <b>oriģinālo versiju </b>. <br/> Ir pieejama darba kopija.
mt: Inti issa qiegħed/qiegħda teditja l- <b>verżjoni oriġinali</b> ta’ dan l-oġġett. <br/> Hemm disponibbli kopja tax-xogħol.
nl: U bent nu de <b>originele versie</b> van dit object aan het bewerken. <br/> Er is een werkkopie beschikbaar.
pl: Edytujesz właśnie <b>wersję oryginalną</b> tego obiektu. <br/> Kopia robocza również jest dostępna.
pt: Está agora a editar a <b>versão original </b> deste objecto. <br/> Existe uma cópia de trabalho disponível.
ro: Acum editaţi <b>versiunea originală</b> a acestui obiect. <br/> Este disponibilă o versiune de lucru.
sk: Teraz editujete <b>originálnu verziu</b> tohto objektu. <br/> K dispozícii je pracovná kópia.
sl: Trenutno urejate <b>originalno različico</b> tega objekta. <br/> Na voljo je tudi delovna kopija.
sv: Du redigerar nu <b>originalversionen</b> av detta objekt. <br/> Det finns en arbetskopia att tillgå.

# label_currentversion_edit_workingcopy
source: You are now editing the <b>working copy</b> of this object. <br/> Do you want to edit the original version?
bg: Вие редактирате <b>работно копие</b> на този документ. <br/> Желаете ли да редактирате оригинала?
cs: Nyní upravujete <b>pracovní kopii</b> tohoto objektu. <br/> Přejete si upravit originální verzi?
da: Du redigerer nu <b>arbejdskopien </b> af dette objekt. <br/> Vil du redigere originalversionen?
de: Sie bearbeiten zuzeit die <b>Arbeitskopie</b> dieses Objekts. <br/> Möchten Sie die Originalversion bearbeiten?
el: Αυτή τη στιγμή επεξεργάζεστε το <b>αντίγραφο εργασίας</b> του παρόντος αντικειμένου. <br/> Θέλετε να επεξεργαστείτε την πρωτότυπη έκδοση;
es: Está editando la <b>copia de trabajo</b> de este objeto. <br/> ¿Quiere editar la versión original?
et: Redigeerid praegu selle objekti <b>töökoopiat</b> . <br/> Kas soovid redigeerida originaalversiooni?
fi: Muokkaat tämän kohteen <b>työkopiota</b>. <br/> Haluatko muokata alkuperäistä versiota?
fr: Vous êtes en train de mettre en forme la <b>copie de travail</b> de cet object. <br/> Voulez-vous mettre en forme la version originale?
hu: Az objektum <b>munkapéldányát</b> szerkeszti. <br/> Az eredeti verziót kívánja szerkeszteni?
it: Stai modificando la <b>copia provvisoria</b> del presente oggetto. <br/> Desideri modificare la versione originale?
lt: Jūs redaguojate <b> šio objekto </b> darbinę kopiją. <br/> Ar norite redaguoti originalą?
lv: Pašlaik jūs rediģējat šī objekta <b>darba kopiju </b>. <br/> Vai jūs vēlaties rediģēt oriģinālo versiju?
mt: Inti issa qiegħed/qiegħda teditja l-<b>kopja tax-xogħol</b> ta’ dan l-oġġett. <br/> Tixtieq teditja l-verżjoni oriġinali?
nl: U bent nu de <b>werkkopie</b> van dit object aan het bewerken. <br/> Wilt u de originele versie bewerken?
pl: Edytujesz właśnie <b>kopię roboczą</b> tego obiektu. <br/> Czy chcesz edytować wersję oryginalną?
pt: Está agora a editar uma <b>cópia de trabalho</b> deste objecto. <br/> Deseja editar a versão original?
ro: Acum editaţi <b>versiunea de lucru</b> a acestui obiect. <br/> Doriţi să editaţi versiunea originală?
sk: Teraz editujete<b>pracovnú kópiu</b> tohto objektu. <br/> Chcete editovať originálnu verziu?
sl: Trenutno urejate <b>delovno kopijo</b> tega objekta. <br/> Ali želite urediti originalno različico?
sv: Du redigerar nu <b>arbetskopian</b> av detta objekt. <br/> Vill du redigera originalversionen?

# label_currentversion_view_original
source: You are now viewing the <b>original version</b> of this object. <br/> There is a working copy available.
bg: Вие разглеждате<b>оригиналната версия</b> на този документ. <br/> Има на разположение работно копие.
cs: Nyní prohlížíte <b>originální verzi</b> tohoto objektu. <br/> Pracovní kopie je k dispozici.
da: Du ser nu <b>originalversionen</b> af dette objekt. <br/> Der findes en arbejdskopi.
de: Sie sehen jetzt die <b>Originalversion</b> dieses Objekts. <br/> Eine Arbeitskopie ist verfügbar.
el: Αυτή τη στιγμή βλέπετε την <b>πρωτότυπη έκδοση</b> του παρόντος αντικειμένου. <br/> Διατίθεται επίσης αντίγραφο εργασίας.
es: Está visualizando la <b>versión original</b> de este objeto. <br/> Tiene a su disposición una copia de trabajo.
et: Vaatad praegu selle objekti <b>originaalversiooni</b> . <br/> Töökoopia on kättesaadav.
fi: Tarkastelet tämän kohteen <b>alkuperäistä versiota</b>. msgstr 'Saatavissa on työkopio'
fr: Vous êtes en train de visualiser la <b>version originale</b> de cet object. <br/> Une copie de travail est disponible.
hu: Az objektum <b>eredeti verzióját</b> nézi. <br/> Van rendelkezésére álló munkapéldány is.
it: Stai visualizzando la <b>versione originale</b> del presente oggetto. <br/> È disponibile una copia provvisoria.
lt: Jūs peržiūrite <b> šio objekto </b> originalą. <br/> Galima naudotis darbine kopija.
lv: Pašlaik jūs skatāties šī objekta <b>oriģinālo versiju </b>. <br/> Ir pieejama darba kopija.
mt: Inti issa qiegħed/qiegħda tara l-<b>verżjoni oriġinali</b> ta’ dan l-oġġett. <br/> Hemm disponibbli kopja tax-xogħol.
nl: U bekijkt nu de <b>originele versie</b> van dit object. <br/> Er is een werkkopie beschikbaar.
pl: Oglądasz właśnie <b>wersję oryginalną</b> tego obiektu. <br/> Kopia robocza również jest dostępna.
pt: Está agora a visualizar a <b>versão original </b> deste objecto. <br/> Existe uma cópia de trabalho disponível.
ro: Acum vizualizaţi <b>versiunea originală</b> a acestui obiect. <br/> Este disponibilă o versiune de lucru.
sk: Teraz si prezeráte<b>originálnu verziu</b> tohto objektu. <br/> K dispozícii je pracovná kópia.
sl: Trenutno imate pred seboj <b>originalno različico</b> tega objekta. <br/> Na voljo je tudi delovna kopija.
sv: Du läser nu <b>originalversionen</b> av detta objekt. <br/> Det finns en arbetskopia att tillgå.

# label_currentversion_view_workingcopy
source: You are now viewing the <b>working copy</b> of this object. <br/> Do you want to view the original version?
bg: Вие разглеждате <b>работно копие</b> на този документ. <br/> Желаете ли да разгледате оригинала?
cs: Nyní prohlížíte <b>pracovní kopii</b> tohoto objektu. <br/> Přejete si vidět originální verzi?
da: Du ser nu <b>arbejdskopien </b> af dette objekt. <br/> Vil du se originalversionen?
de: Sie sehen jetzt die <b>Arbeitskopie</b> dieses Objekts. <br/> Möchten Sie die Originalversion ansehen?
el: Αυτή τη στιγμή βλέπετε το <b>αντίγραφο εργασίας</b> του παρόντος αντικειμένου. <br/> Θέλετε να δείτε την πρωτότυπη έκδοση;
es: Está visualizando la <b>copia de trabajo</b> de este objeto. <br/> ¿Quiere visualizar la versión original?
et: Vaatad praegu selle objekti <b>töökoopiat</b> . <br/> Kas sooovid vaadata originaalversiooni?
fi: Tarkastelet tämän kohteen <b>työkopiota</b>. <br/> Haluatko tarkastella alkuperäistä versiota?
fr: Vous êtes en train de visualiser la <b>copie de travail</b> de cet object. <br/> Voulez-vous visualiser la version originale?
hu: Az objektum <b> munkapéldányát </b> nézi. <br/> Az eredeti verziót kívánja nézni?
it: Stai visualizzando la <b>copia provvisoria</b> del presente oggetto. <br/> Desideri visualizzare la versione originale?
lt: Jūs peržiūrite <b> šio objekto </b> darbinę kopiją. <br/> Ar norite peržiūrėti originalą?
lv: Pašlaik jūs skatāties šī objekta <b>darba kopiju </b>. <br/> Vai jūs vēlaties skatīties oriģinālo versiju?
mt: Inti issa qiegħed/qiegħda tara l- <b>kopja tax-xogħol</b> ta’ dan l-oġġett. <br/> Tixtieq tara l-verżjoni oriġinali?
nl: U bekijkt nu de <b>werkkopie</b> van dit object. <br/> Wilt u de originele versie bekijken?
pl: Oglądasz właśnie <b>kopię roboczą</b> tego obiektu. <br/> Czy chcesz obejrzeć wersję oryginalną?
pt: Está agora a visualizar a <b>cópia de trabalho </b> deste objecto. <br/> Deseja visualizar a versão original?
ro: Acum vizualizaţi <b>versiunea de lucru</b> a acestui obiect. <br/> Doriţi să vizualizaţi versiunea originală?
sk: Teraz si prezeráte <b>pracovnú kópiu</b> tohto objektu. <br/> Chcete si prezerať originálnu verziu?
sl: Trenutno imate pred seboj <b>delovno kopijo</b> tega objekta. <br/> Ali želite pogledati originalno različico?
sv: Du läser nu <b>arbetskopian</b> av detta objekt. <br/> Vill du läsa originalversionen?

# label_date
source: Date
bg: Дата
cs: Datum
da: Dato
de: Datum
el: Ημερομηνία
es: Fecha
et: Kuupäev
fi: Päivämäärä
hu: Dátum
is: Dagsetning
it: Data
lt: Data
lv: Datums
mt: Data
nl: Datum
no: Dato
pl: Data
pt: Data
ro: Data
sk: Dátum
sl: Datum
sv: Datum

# label_decision
source: Decision
bg: Решение
cs: Rozhodnutí
da: Beslutning
de: Entscheidung
el: Απόφαση
es: Decisión
et: Otsus
fi: Päätös
fr: Décision
hu: Döntés
it: Decisione
lt: Sprendimas
lv: Lēmums
mt: Deċiżjoni
nl: Beslissing
pl: Decyzja
pt: Decisão
ro: Decizia
sk: Rozhodnutie
sl: Odločitev
sv: Beslut

# label_default_language
source: Default language
bg: Език по подразбиране
cs: Výchozí jazyk
da: Standardsprog
de: Standardsprache
el: Προεπιλεγμένη γλώσσα
es: Idioma por defecto
et: Vaikekeel
fi: Oletuskieli
fr: Langue par Défaut
hu: Alapértelmezett nyelv
it: Lingua predefinita
lt: Numatytoji kalba
lv: Valoda pēc noklusējuma
mt: Lingwa pprogrammata minn qabel
nl: Standaardtaal
pl: Język domyślny
pt: Língua por defeito
ro: Limbă implicită
sk: Štandardný jazyk
sl: Privzeti jezik
sv: Standardspråk

# label_delivery_date
source: Deadline
bg: Краен срок
cs: Konečný termín
da: Frist
de: Termin
el: Προθεσμία
es: Plazo
et: Tähtaeg
fi: Määräpäivä
fr: Date limite
hu: Határidő
it: Scadenza
lt: Galutinis terminas
lv: Gala termiņš
mt: Data perentorja
nl: Termijn
pl: Termin
pt: Data limite
ro: Termen limită
sk: Konečný termín
sl: Rok

# label_description
source: Description
bg: Описание
cs: Popis
da: Beskrivelse
de: Beschreibung
el: Περιγραφή
es: Descripción
et: Kirjeldus
fi: Kuvaus
hu: Leírás
it: Descrizione
lt: Aprašymas
lv: Apraksts
mt: Deskrizzjoni
nl: Beschrijving
pl: Opis
pt: Descrição
ro: Descrierea
sk: Opis
sl: Opis
sv: Beskrivning

# label_discussion_default
source: Default
bg: По подразбиране
cs: Výchozí hodnota
da: Standard
de: Standard
el: Προεπιλογή
es: Por defecto
et: Vaikimisi
fi: Oletus
fr: Standard
hu: Alapértelmezés
it: Predefinito
lt: Numatytosios reikšmės
lv: Noklusētais
nl: Standaard
pl: Domyślny
pt: Por defeito
ro: Implicit
sk: Štandard
sl: Privzeto
sv: Standardinställning

# label_discussion_disabled
source: Disabled
bg: Изключен
cs: Zablokovaný
da: Deaktiveret
de: Deaktiviert
el: Απενεργοποιήθηκε
es: Desactivado
et: Keelatud
fi: Estetty
fr: Désactivé
hu: Letiltva
is: Óvirkur
it: Disattivato
lt: Išjungta galimybė
lv: Atspējots
mt: Mitfi
nl: Geblokkeerd
no: Deaktivert
pl: Wyłączony
pt: Desactivado
ro: Dezactivat
sk: Zablokovaný
sl: Onemogočen
sv: Avaktiverad

# label_discussion_enabled
source: Enabled
bg: Включен
cs: Aktivovaný
da: Aktiveret
de: Aktiviert
el: Ενεργοποιήθηκε
es: Activado
et: Lubatud
fi: Sallittu
fr: Activé
hu: Engedélyzve
is: Virkur
it: Attivato
lt: Įjungta galimybė
lv: Iespējots
mt: Mixgħul
nl: Ingeschakeld
no: Aktivert
pl: Włączony
pt: Activado
ro: Activat
sk: Uvoľnený
sl: Omogočen
sv: Aktiverad

# label_discussionboard_allowed_posters
source: Allowed posters
bg: Разрешени редактори
cs: Oprávnění doručovatelé
da: Autoriserede bidragydere
de: Zugelassene Verfasser von Beiträgen
el: Επιτρεπόμενες ανακοινώσεις
es: Articulistas autorizados
et: Lubatud postrid
fi: Salli posterit
fr: Contributeurs autorisés
hu: Üzenetek elhelyezésére jogosultak
it: Collaboratori autorizzati
lt: Leidžiamas žinučių siuntimas
lv: Atļautie plakāti
mt: Posters permessi
nl: Gebruikers met toestemming om bijdragen te leveren
pl: Dopuszczeni autorzy
pt: Postadores autorizados
ro: Autori mesaje autorizaţi
sk: Oprávnení odosielatelia
sl: Odobreni objavitelj
sv: Användare som är godkända att lägga in poster

# label_discussionboard_allowed_readers
source: Allowed readers
bg: Разрешени читатели
cs: Oprávnění čtenáři
da: Autoriserede læsere
de: Zugelassene Leser
el: Επιτρεπόμενοι αναγνώστες
es: Lectores autorizados
et: Lubatud lugejad
fi: Sallitut lukijat
fr: Lecteurs autorisés
hu: Jogosult olvasók
it: Lettori autorizzati
lt: Leidžiama naudotis skaitytojams
lv: Atļautie lasītāji
mt: Qarrejja permessi
nl: Gebruikers met toestemming om te lezen
pl: Dopuszczeni czytelnicy
pt: Leitores autorizados
ro: Cititori autorizaţi
sk: Oprávnení čitatelia
sl: Odobreni bralci
sv: Godkända läsare

# label_discussionboard_blacklist
source: Blacklist
cs: Černá listina
de: Schwarze Liste
el: Μαύρη λίστα
es: Lista de exclusión
et: Must nimekiri
fi: Musta lista
fr: Mettre en liste noire
hu: Feketelista
it: Elenco utenti bloccati
lt: Juodasis sąrašas
lv: Melnais saraksts
nl: Zwarte lijst
pl: Czarna lista
pt: Lista negra
ro: Lista neagră
sk: Čierna listina
sl: Črna lista
sv: Svartlista

# label_discussionboard_discussion_allowed
source: Allow discussion
bg: Допустими дискусии
cs: Povolit diskusi
da: Tillad diskussion
de: Diskussion zulassen
el: Δυνατότητα συζήτησης
es: Permitir debate
et: Luba arutelu
fi: Salli keskustelu
fr: Autoriser discussion
hu: Vita engedélyezése
it: Consenti discussione
lt: Leisti diskusiją
lv: Atļaut diskusiju
mt: Diskussjoni permessa
nl: Discussie toestaan
pl: Zezwalaj na dyskusję
pt: Autorizar discussão
ro: Permitere discuţii
sk: Povoliť diskusiu
sl: Omogoči razpravo
sv: Tillåt diskussion
