Repository: syslabcom/osha.theme
Catalog: src/osha/theme/locales/*/LC_MESSAGES/osha.po
Languages: bg, cs, da, de, el, es, et, fi, fr, hu, is, it, lt, lv, mt, nl, no, pl, pt, ro, sk, sl, sv

# info_language_copy
source: Copy the contents of the selected language <em>${source_language}</em> to the current language <em>${current_language}</em> . <br/> All data in the current language will be lost.
bg: Копирайте съдържанието на израния език <em>${source_language}</em> в текущия език <em>${current_language}</em> . <br/> Информацията в текущия език ще бъде изтрита.
cs: Kopírovat obsah vybraného jazyka <em>${source_language}</em> do aktuálního jazyka <em>${current_language}</em> . <br/> Všechna data v aktuálním jazyce budou ztracena.
da: Kopier indholdet af det valgte sprog <em>${source_language}</em> til det nuværende sprog <em>${current_language}</em> . <br/> Du mister alle data på det nuværende sprog.
de: Kopieren Sie die Inhalte der gewählten Sprache <em>${source_language}</em> in die aktuelle Sprache <em>${current_language}</em> . <br/> Alle Daten in der aktuellen Sprache gehen verloren.
el: Αντιγραφή των περιεχομένων της επιλεγμένης γλώσσας <em>${source_language}</em> στην τρέχουσα γλώσσα <em>${current_language}</em> . <br/> Όλα τα δεδομένα που βρίσκονται στην τρέχουσα γλώσσα θα χαθούν.
es: Copie los contenidos del idioma elegido <em>${source_language}</em> al idioma actual <em>${current_language}</em> . <br/> Se perderán todos los datos en el idioma actual.
et: Kopeeri valitud keele sisu <em>${source_language}</em> praegusele keelele <em>${current_language}</em> . <br/> Kõik praeguses keeles olevad andmed lähevad kaotsi.
fi: Kopioi valitun kielen sisällöt <em>${source_language}</em> nykyiseen kieleen <em>${current_language}</em> . <br/> Kaikki nykyisen kielen tiedot menetetään.
fr: Copier le contenu de la langue sélectionnée <em>${source_language}</em> dans la langue courante <em>${current_language}</em> . <br/> Toutes les données associées à la langue courante seront perdues.
hu: A kijelölt nyelv tartalmának másolása <em>${source_language}</em> a jelenlegi nyelvre <em>${current_language}</em> . <br/> A jelenlegi nyelv minden adata elvész.
it: Copia i contenuti della lingua selezionata <em>${source_language}</em> nella lingua attuale <em>${current_language}</em> . <br/> Tutti i dati nella lingua attuale saranno cancellati.
lt: Nukopijuokite turinį pasirinkta kalba <em>${source_language}</em> į šiuo metu naudojamą kalbą <em>${current_language}</em> . <br/> Visi duomenys esama kalba bus prarasti.
lv: Nokopēt saturu izvēlētajā valodā <em>${source_language}</em> uz pašreizējo valodu<em>${current_language}</em> . <br/> Visi dati pašreizējā valodā pazudīs.
mt: Ikkopja l-kontenut tal-lingwa magħżula <em>${source_language}</em> għal-lingwa preżenti <em>${current_language}</em> . <br/> Id-data kollha fil-lingwa kurrenti tintilef.
nl: Kopieer de inhoud van de geselecteerde taal <em>${source_language}</em> naar de huidige taal <em>${current_language}</em> . <br/> Alle gegevens in de huidige taal zullen verloren gaan.
pl: Skopiuj zawartość wybranego języka <em>${source_language}</em> do bieżącego języka <em>${current_language}</em> . <br/> Wszystkie dane w bieżącym języku zostaną utracone.
pt: Copiar os conteúdos da língua seleccionada <em>${source_language}</em> para a língua actual <em>${current_language}</em> . <br/> Perder-se-ão todos os dados na língua actual.
ro: Copiaţi conţinutul limbii selectate <em>${source_language}</em> în limba curentă <em>${current_language}</em> . <br/> Toate datele din limba curentă vor fi pierdute.
sk: Skopírujte obsah zvoleného jazyka <em>${source_language}</em> na súčasný jazyk <em>${current_language}</em> . <br/> Všetky údaje v súčasnom jazyku budú stratené.
sl: Skopiraj vsebino izbranega jezika <em>${source_language}</em> v trenutni jezik <em>${current_language}</em> . <br/> Vsi podatki v trenutnem jeziku bodo izgubljeni.
sv: Kopiera valt språks innehåll <em>${source_language}</em> till aktuellt språk<em>${current_language}</em> . <br/> Alla data i det aktuella språket kommer att förloras.

# info_language_delete
source: Delete the contents of the selected language <em>${source_language}</em> . The object itself is not removed.
bg: Изтрийте съдържанието на избрания език <em>${source_language}</em> . Обекта няма да бъде изтрит.
cs: Vymazat obsah vybraného jazyka <em>${source_language}</em> . Sám objekt není přesunut.
da: Slet indholdet af det valgte sprog <em>${source_language}</em> . Selve objektet fjernes ikke.
de: Löschen Sie die Inhalte der ausgewählten Sprache <em>${source_language}</em> . Das Objekt selbst wird nicht gelöscht.
el: Διαγραφή των περιεχομένων της επιλεγμένης γλώσσας <em>${source_language}</em> . Το ίδιο το αντικείμενο δεν καταργείται.
es: Borre los contenidos en el idioma seleccionado <em>${source_language}</em> . El objeto no se eliminará.
et: Kustuta valitud keele sisu <em>${source_language}</em> . Objekti ennast ei eemaldata.
fi: Poista valitun kielen sisällöt <em>${source_language}</em> . Itse kohdetta ei poisteta.
fr: Supprimer le contenu de la langue sélectionnée <em>${source_language}</em> . L’objet en lui-même n’est pas supprimé.
hu: A kijelölt nyelv tartalmának törlése <em>${source_language}</em> . Az objektumot magát nem távolítja el.
it: Elimina i contenuti della lingua selezionata <em>${source_language}</em> . L’oggetto non sarà tuttavia eliminato.
lt: Pašalinkite turinį pasirinkta kalba <em>${source_language}</em> . Pats objektas nebus pašalintas.
lv: Izdzēst saturu izvēlētajā valodā <em>${source_language}</em> . Pats objekts netiks likvidēts.
mt: Ħassar il-kontenut tal-lingwa magħżula <em>${source_language}</em> . L-oġġett innifsu ma jitneħħiex.
nl: Verwijder de inhoud van de geselecteerde taal <em>${source_language}</em> . Het object zelf wordt niet verwijderd.
pl: Usuń zawartość wybranego języka <em>${source_language}</em> . Sam obiekt nie zostanie usunięty.
pt: Apagar os conteúdos da língua seleccionada <em>${source_language}</em> . O objecto propriamente dito não é removido.
ro: Ştergeţi conţinutul limbii selectate <em>${source_language}</em> . Obiectul nu este eliminat.
sk: Vymažte obsah zvoleného jazyka<em>${source_language}</em> . Samotný objekt sa neodstráni.
sl: Izbriši vsebino izbranega jezika <em>${source_language}</em> . Sam objekt ni odstranjen.
sv: Ta bort valt språks innehåll <em>${source_language}</em> . Själva objektet tas inte bort.

# info_language_unavailable
source: This object is not available in the language you requested ( ${language} ). It is therefore shown in ${language_used} . Translated versions are available in following languages:
bg: Този документ не е наличен на избрания от вас език ( ${language} ). Той е показан на ${language_used} . Преведни версии са налични на следните езици:
cs: Tento objekt není k dispozici ve Vámi požadovaném jazyce (${language} ). Proto je zobrazen v ${language_used} . Přeložené verze jsou k dispozici v následujících jazycích:
da: Dette objekt er ikke tilgængeligt på det ønskede sprog ( ${language} ). Det vises derfor på ${language_used} . Oversatte versioner er tilgængelige på følgende sprog:
de: Dieses Objekt ist in der von Ihnen angeforderten Sprache ( ${language} ) nicht verfügbar. Daher wird es in ${language_used} angezeigt. Übersetzte Versionen sind in den folgenden Sprachen verfügbar:
el: Το αντικείμενο αυτό δεν διατίθεται στη γλώσσα που ζητήσατε ( ${language} ). Εμφανίζεται στην ${language_used} γλώσσα. Διατίθεται μεταφρασμένο στις ακόλουθες γλώσσες:
es: Este objeto no está disponible en el idioma elegido: ( ${language} ). Por lo tanto, se mostrará en ${language_used} . Existen traducciones a las siguientes lenguas:
et: See objekt pole soovitud keeles kättesaadav ( ${language} ). Seepärast kuvatakse see järgmises keeles: ${language_used} . Tõlgitud versioonid on saadaval järgmistes keeltes:
fi: Tämä kohde ei ole saatavissa pyytämälläsi kielellä ( ${language} ). Tämän vuoksi se näkyy ${language_used} . Käännetyt versiot ovat saatavissa seuraavilla kielillä:
fr: Cet objet n’est pas disponible dans la langue que vous avez sélectionnée ( ${language} ). Il est par conséquent présenté en ${language_used} . Des versions traduites sont disponibles dans les langues suivantes:
hu: Az objektum nem áll rendelkezésre a kért nyelven ( ${language} ). Ezért itt ${language_used} nyelven jelenik meg. Fordításban a következő nyelveken érhető el:
it: Oggetto non disponibile nella lingua desiderata ( ${language} ) e quindi visualizzato in ${language_used} . Sono disponibili versioni tradotte nelle seguenti lingue:
lt: Šio objekto negalima gauti jūsų norima kalba ( ${language} ). Todėl jis rodomas ${language_used} . Galima gauti išverstus variantus šiomis kalbomis:
lv: Šis objekts nav pieejams jūsu pieprasītajā valodā ( ${language} ). Tāpēc tas tiek parādīts ${language_used} . Tulkotās versijas ir pieejamas šādās valodās:
mt: Dan l-oġġett m’huwiex disponibbli fil-lingwa li inti tlabt ( ${language} ). Jidher għalhekk f' ${language_used} . Verżjonijiet tradotti huma disponibbli fil-lingwi li ġejjin:
nl: Dit object is niet verkrijgbaar in de door u gewenste taal ( ${language} ). Daarom wordt het weergegeven in het ${language_used} . Er zijn vertaalde versies verkrijgbaar in de volgende talen:
pl: Ten obiekt nie jest dostępny w żądanym języku ( ${language} ). Dlatego jest wyświetlany w języku ${language_used} . Przetłumaczone wersje są dostępne w następujących językach:
pt: Este objecto não está disponível na língua que pediu ( ${language} ). Por isso, é apresentado em ${language_used} . Estão disponíveis traduções nas seguintes línguas:
ro: Acest obiect nu este disponibil în limba solicitată ( ${language} ). Prin urmare este afişat în ${language_used} . Versiunile traduse sunt disponibile în următoarele limbi:
sk: Tento objekt nie je dostupný v požadovanom jazyku ( ${language} ). Preto je zobrazený v ${language_used}. Preložené verzie sú dostupné v nasledujúcich jazykoch:
sl: Ta objekt ni na voljo v jeziku, ki ste ga zahtevali ( ${language} ). Zato je prikazan v ${language_used} . Prevedene različice so na voljo v naslednjih jezikih:
sv: Detta objekt är inte tillgängligt på det språk du valt ( ${language} ). Det visas därför i ${language_used} . Översatta versioner är tillgängliga på följande språk:

# info_link_to_this_site
source: If you would like to place a link on your site to this page, you can do so by using the following code:
bg: Ако желаете да поставите връзка към вашия сайт на тази страница, можете да го направите ползвайки следния код:
cs: Pokud byste chtěli k této straně na našich internetových stránkách umístit odkaz, můžete tak učinit s použitím následujícího kódu:
da: Du kan placere et link til denne side på dit websted ved at benytte følgende kode:
de: Wenn Sie auf Ihrer Website eine Verknüpfung zu dieser Seite erstellen möchten, so können Sie folgenden Code verwenden:
el: Εάν θέλετε να προσθέσετε στην τοποθεσία σας έναν σύνδεσμο σε αυτή τη σελίδα, προβείτε στην ενέργεια αυτή χρησιμοποιώντας τον ακόλουθο κωδικό:
es: Si desea colocar un enlace con esta página en su sitio, podrá hacerlo utilizando el siguiente código:
et: Kui soovid paigutada oma veebisaidile selle lehekülje lingi, saad seda teha järgmise koodi abil:
fi: Jos haluat siirtää sivustollasi olevan linkin tälle sivulle, voit tehdä sen seuraavan koodin avulla:
fr: Vous pouvez si vous le souhaitez insérer un lien vers cette page sur votre site, à l’aide du code suivant:
hu: Ha erre a lapra vezető linket kíván saját honlapján elhelyezni, ezt a következő kód segítségével teheti:
it: Se desideri inserire un link a questa pagina sul tuo sito Internet, puoi utilizzare il codice seguente:
lt: Jei norite įdėti savo svetainėje nuorodą į šį puslapį, galite tai padaryti, panaudoję šį kodą:
lv: Ja jūs vēlētos izvietot savā vietnē saiti uz šo lapu, jūs to varat izdarīt ar šādu kodu:
mt: Jekk tixtieq tqiegħed link fis-sît tiegħek għal din il-paġna tista’ tagħmel dan billi tuża l-kodiċi li ġej:
nl: U kunt een link naar deze pagina plaatsen met behulp van de volgende code:
pl: Jeśli chciałbyś umieścić łącze do tej strony w naszej witrynie, możesz to zrobić używając następującego kodu:
pt: Se desejar instalar no seu site uma ligação a esta página, pode fazê-lo utilizando o seguinte código:
ro: Dacă doriţi amplasarea unei legături a sitului dvs. pe această pagină, folosiţi următorul cod:
sk: Ak chcete zriadiť spojenie na vašej stránke s touto stránkou, môžete to urobiť pomocou nasledujúceho kódu:
sl: Če želite na svojem spletnem mestu postaviti povezavo s to stranjo, uporabite naslednjo kodo:
sv: Om du vill lägga in en länk till den här sidan på din webbplats kan du göra det med hjälp av följande kod:

# info_max_filenum
source: If attachments are allowed, fill in the quantity limit. Leave empty to enable unlimited number of files.
bg: Ако прикачването на файлове е разрешено, попълнете допустимия брой файлове. Оставете празно ако желаете неограничен брой.
cs: Jsou-li povoleny přílohy, vyplňte početní limit. Pokud ponecháte prázdné, povolíte neomezený počet souborů.
da: Hvis vedhæftede filer er tilladt, skal du angive det højst tilladte antal. I modsat fald accepteres et ubegrænset antal filer.
de: Wenn Anhänge zulässig sind, geben Sie deren Höchstmenge an. Geben Sie gar nichts an, ist die Anzahl der Dateien unbegrenzt.
el: Εάν επιτρέπονται επισυνάψεις, συμπληρώστε μέχρι το επιτρεπόμενο όριο. Αφήστε κενό ώστε να υπάρχει δυνατότητα για απεριόριστο αριθμό αρχείων.
es: En caso de que se permitan los documentos adjuntos, fije la cantidad máxima. Si no introduce ningún valor, no se establecerá un límite de archivos.
et: Kui manused on lubatud, täida koguseline piirang. Jäta tühjaks, kui lubad piiramatul arvul faile.
fi: Jos liitteet sallitaan, syötä määräraja. Jätä tyhjäksi, jos haluat tiedostojen lukumäärän olevan rajoittamaton.
fr: Si les fichiers joints sont autorisés, renseignez la quantité limite. Laissez ce champ vide pour autoriser un nombre de fichiers illimité.
hu: Ha lehet mellékleteket csatolni, adja meg ennek mennyiségi határát. Hagyja üresen korlátlan számú állományok engedélyezéséhez.
it: Se sono consentiti allegati, inserisci la quantità massima. Non inserire alcun dato per consentire un numero illimitato di file.
lt: Jei leidžiama prisegti priedus, nurodykite skaičiaus ribą. Jei paliksite tuščią, failų skaičius bus neribojamas.
lv: Ja piesaistnes ir atļautas, aizpildiet skaita ierobežojumu. Atstājiet tukšu, ja atļaujat neierobežotu failu skaitu.
mt: Jekk huma permessi l-annessi, imla l-limitu ta’ kwantità. Ħalli vojt sabiex tippermetti numru mingħajr limitu ta’ fajls.
nl: Indien bijlagen zijn toegestaan, geef dan het maximumaantal op. Wanneer niets wordt ingevuld, is het aantal bestanden onbeperkt.
pl: Jeśli załączniki są dozwolone, wpisz limit ilościowy. Nie wpisuj, jeśli nie chcesz ograniczać liczby plików.
pt: Se forem permitidos anexos, indique o número limite. Se não indicar, será permitido um número ilimitado de ficheiros.
ro: Dacă se permit ataşările, completaţi limita de cantitate. Se lasă gol pentru a permite un număr nelimitat de fişiere.
sk: Ak sú povolené prílohy, vyplňte obmedzenie ich množstva. Nechajte prázdne, aby sa umožnil neobmedzený počet súborov.
sl: Če so dovoljene priloge, vpišite količinsko omejitev. Pustite prazno, če želite omogočiti neomejeno število datotek.
sv: Om bilagor tillåts, fyll i maxstorlek. Lämna fältet tomt för att tillåta obegränsat antal filer.

# info_max_filesize
source: If attachments are allowed, fill in size limit! Leave empty to enable unlimited filesize.
bg: Ако прикачването на файлове е разрешено, попълнете допустимия размер на файловете! Оставете празно ако желаете неограничен размер.
cs: Jsou-li povoleny přílohy, vyplňte velikostní limit. Pokud ponecháte prázdné, povolíte neomezenou velikost souborů.
da: Hvis vedhæftede filer er tilladt, skal du angive den højst tilladte størrelse! I modsat fald accepteres ubegrænset filstørrelse.
de: Wenn Anhänge zulässig sind, geben Sie deren maximale Größe an. Geben Sie gar nichts an, ist die Dateigröße unbegrenzt.
el: Εάν επιτρέπονται επισυνάψεις, συμπληρώστε μέχρι το επιτρεπόμενο όριο. Αφήστε κενό ώστε να υπάρχει δυνατότητα για απεριόριστο μέγεθος αρχείων.
es: En caso de que se permitan los documentos adjuntos, fije el tamaño máximo. Si no introduce ningún valor, no se establecerá un límite de tamaño.
et: Kui manused on lubatud, täida suuruse piirang! Jäta tühjaks, kui lubad piiramatu suurusega faile.
fi: Jos liitteet sallitaan, syötä kokoraja! Jätä tyhjäksi, jos haluat tiedostokoon olevan rajoittamaton.
fr: Si les fichiers joints sont autorisés, renseignez la taille limite! Laissez ce champ vide pour autoriser une taille de fichiers illimitée.
hu: Ha lehet mellékleteket csatolni, adja meg a mérethatárt. Hagyja üresen korlátlan állományméret engedélyezéséhez.
it: Se sono consentiti allegati, inserisci le dimensioni massime. Non inserire alcun dato per consentire dimensioni illimitate di file.
lt: Jei leidžiama prisegti priedus, nurodykite apimties limitą. Jei paliksite tuščią, failo dydis bus neribojamas.
lv: Ja piesaistnes ir atļautas, aizpildiet apjoma ierobežojumu. Atstājiet tukšu, ja atļaujat neierobežota apjoma piesaistnes.
mt: Jekk huma permessi l-annessi, imla l-limitu ta’ daqs! Ħalli vojt sabiex tippermetti daqs mingħajr limitu ta’ fajls.
nl: Indien bijlagen zijn toegestaan, geef dan de maximumgrootte op! Wanneer er niets wordt ingevuld, is de bestandgrootte onbeperkt.
pl: Jeśli załączniki są dozwolone, wpisz limit wielkościowy! Nie wpisuj, jeśli nie chcesz ograniczać wielkości plików.
pt: Se forem permitidos anexos, indique o tamanho limite! Se não indicar, serão permitidos ficheiros com tamanho ilimitado.
ro: Dacă se permit ataşările, completaţi limita de dimensiune! Se lasă gol pentru a permite o dimensiune nelimitată a fişierelor.
sk: Ak sú povolené prílohy, vyplňte obmedzenie ich veľkosti! Nechajte prázdne, aby sa umožnila neobmedzená veľkosť súboru.
sl: Če so dovoljene priloge, vpišite omejitev velikosti! Pustite prazno, če želite omogočiti neomejeno velikost datotek.
sv: Om bilagor tillåts, fyll i maxstorlek. Lämna fältet tomt för att tillåta obegränsat antal filer.

# info_metadata_values
source: If this Metadata Element needs to provide a Vocabulary the user can select values from, use &quot;Add new Metadata Value&quot; in the action bar to add values.
cs: Pokud tyto metadatové prvky vyžadují poskytnutí slovníku, ze kterého si uživatel může zvolit hodnoty, použijte &quot; Přidat novou metadatovou hodnotu&quot; na akční liště pro přidání hodnot.
da: Hvis dette metadataelement skal levere en ordliste, kan brugeren vælge værdier fra, benyt &quot;Tilføj ny metadataværdi&quot; i funktionsbjælken for at tilføje værdier.
de: Wenn für dieses Metadatenelement ein Wörterverzeichnis erforderlich ist, aus dem der Benutzer Werte auswählen kann, verwenden Sie &quot;Neuen Metadatenwert hinzufügen&quot; in der Aktionsleiste zum Hinzufügen von Werten.
el: Εάν το συγκεκριμένο στοιχείο μεταδεδομένων πρέπει να παρέχει λεξιλόγιο από το οποίο ο χρήστης μπορεί να επιλέγει τιμές, χρησιμοποιήστε &quot;Προσθήκη νέας τιμής μεταδεδομένων&quot; στη γραμμή ενεργειών για να προβείτε σε προσθήκη τιμών.
es: Si este elemento de metadatos debe ofrecer un vocabulario del que el usuario pueda seleccionar valores, utilice &quot;Añadir nuevo valor de metadatos&quot; en la barra de acciones para añadir dichos valores.
et: Kui see metaandmete element peaks esitama sõnastiku, saab kasutaja valida väärtuste vormi; kasuta väärtuste lisamiseks toiminguribal käsklust&quot;Lisa uus metaandmete väärtus &quot;.
fi: Jos tämän Metadata-elementin tulee tarjota sanasto, käyttäjä voi lisätä arvoja valitsemalla toimintopalkista &quot;Lisää uusi Metadata-arvo&quot;.
fr: Si cet élément de Métadonnées nécessite de fournir un Vocabulaire à partir duquel l’utilisateur puisse sélectionner des valeurs, utilisez la fonction &quot;Ajouter nouvelle Valeur de Métadonnée&quot; dans la barre de menus pour ajouter des valeurs.
hu: Ha a metaadatelemnek olyan szószedetet kell biztosítania, amelyből a felhasználó kiválaszthatja az értékeket, az értékek hozzáadásához használja a &quot;Metaadatérték hozzáadását&quot; a tevékenységsorban.
it: Se questo elemento di metadati deve fornire un vocabolario dal quale l’utente possa selezionare valori, per aggiungere valori utilizza &quot;Aggiungi valore metadati &quot; sulle barra azioni.
lt: Jei šiam metaduomenų elementui reikalingas žodynėlis, vartotojas gali pasirinkti reikšmes iš, naudoti &quot;įtraukti naują metaduomenų reikšmę&quot; operacijos lange reikšmėms įtraukti.
lv: Ja šim metadatu elementam jānodrošina vārdnīca, no kuras lietotājs var izvēlēties nozīmes, izmantojiet &quot;Pievienot jaunu metadatu vērtību &quot; darbību joslā, lai pievienotu nozīmes.
mt: Jekk dan l-element ta’ Metadata jeħtieġ li jipprovdi Vokabularju l-utent jista’ jagħżel valuri minn, juża &quot;Żid Valur ġdid ta’ Metadata&quot; fl-iżbarra ta’ azzjoni sabiex iżżid il-valuri.
nl: Indien dit metadata-element een woordenlijst moet leveren, kan de gebruiker waarden selecteren uit &quot;Nieuwe metadata-waarde toevoegen&quot; in de actiebalk, om waarden toe te voegen.
pl: Jeśli ten element metadanych wymaga dostarczenia słownika, z którego użytkownik może wybierać wartości, użyj &quot;Dodaj nową wartość metadanych&quot; na pasku czynności, aby dodawać wartości.
pt: Se este elemento de Metadados tiver de fornecer um Vocabulário do qual o utillizador possa seleccionar valores, utilize &quot;Adicionar novo Valor de Metadados &quot; na barra para adicionar valores.
ro: Dacă elementul Metadata furnizează un Vocabular, din care utilizatorul poate selecta valori, utilizaţi &quot;Adăugare valoare noua Metadata&quot; în bara de acţiuni pentru adăugare valori.
sk: Ak tento prvok metadát potrebuje poskytnutie slovníka, používateľ môže zvoliť hodnoty z, použiť &quot;Pridať novú hodnotu metadát&quot; na funkčnej lište na pridávanie hodnôt.
sl: Če naj bi ta element metapodatkov zagotovil besednjak, iz katerega lahko uporabnik izbira vrednosti, uporabite&quot;Dodaj novo vrednost metapodatkov&quot; v opravilni vrstici za dodajo vrednosti.
sv: Om detta metadatelement måste tillhandahålla en ordlista kan användaren välja värden från, use &quot;Lägg till nytt metadatavärde&quot; i åtgärdslisten för att lägga till värden.
