Repository: syslabcom/osha.theme
Catalog: src/osha/theme/locales/*/LC_MESSAGES/osha.po
Languages: bg, cs, da, de, el, es, et, fi, fr, hu, is, it, lt, lv, mt, nl, no, pl, pt, ro, sk, sl, sv

# legend_login_and_password
source: Login and password
bg: Вход и парола
cs: Přihlašovací heslo a heslo
da: Login og password
de: Benutzername und Kennwort
el: Σύνδεση και κωδικός πρόσβασης
es: Nombre de usuario y contraseña
et: Kasutajanimi ja parool
fi: Kirjautumistiedot ja salasana
fr: Nom d’utilisateur et mot de passe
hu: Bejelentkezés és jelszó
it: Log-in e password
lt: Registracija ir slaptažodis
lv: Pieteikšanās un parole
mt: Login u password
nl: Login en wachtwoord
pl: Login i hasło
pt: Login e palavra-passe
ro: Login şi parolă
sk: Prihlásenie a heslo
sl: Prijava in geslo
sv: Inloggningsnamn och lösenord

# legend_message_details
source: Message details
bg: Детайли на съобщение
cs: Podrobné údaje o vzkazu
da: Nærmere oplysninger om meddelelse
de: Nachrichtendetails
el: Στοιχεία μηνύματος
es: Datos del mensaje
et: Sõnumi andmed
fi: Viestin tiedot
fr: Informations sur le Message
hu: Üzenet részletei
it: Informazioni su messaggio
lt: Pranešimo informacija
lv: Ziņojuma detaļas
mt: Dettalji ta’ Messaġġ
nl: Berichtgegevens
pl: Szczegóły wiadomości
pt: Detalhes da Mensagem
ro: Detalii mesaj
sk: Podrobnosti správy
sl: Podatki o sporočilu
sv: Meddelandedetaljer

# legend_more_information
source: More information
bg: Повече информация
cs: Více informací
da: Flere oplysninger
de: Weitere Informationen
el: Περισσότερες πληροφορίες
es: Más información
et: Lisateave
fi: Lisätietoja
fr: Plus d’Informations
hu: Több információ
it: Ulteriori informazioni
lt: Papildoma informacija
lv: Papildinformācija
mt: Iktar Informazzjoni
nl: Meer informatie
pl: Informacje dodatkowe
pt: Mais Informações
ro: Mai multe informaţii
sk: Viac informácií
sl: Več informacij
sv: Mer information

# legend_newsarticle_details
source: News Article details
bg: Детайли на Статия
cs: Podrobné údaje o článku Krátké zprávy
da: Nærmere oplysninger om nyhedsartikel
de: Nachrichtenartikeldetails
el: Στοιχεία ενημερωτικού άρθρου
es: Datos de artículo de noticias
et: Uudisteartikli andmed
fi: Uutisartikkelin tiedot
fr: Informations sur l’Article d’actualité
hu: Hírcikk részletei
it: Informazioni su articolo news
lt: Naujienų straipsnio informacija
lv: Jaunumu ziņas detaļas
mt: Dettalji ta’ l-Artikolu ta’ l-Aħbarijiet
nl: Bijzonderheden van nieuwsberichten
pl: Szczegóły wiadomości
pt: Detalhes do Artigo das Notícias
ro: Detalii articol de ştiri
sk: Podrobnosti spravodajského článku
sl: Podrobnosti o novičarskih članikih
sv: Detaljer om nyhetsartikel

# legend_newsarticle_from_board
source: News from Board
bg: Новини
cs: Novinky z panelu
da: Nyt fra forum
de: Nachrichten aus dem Bereich
el: Νέα από το βήμα συζήτησης
es: Noticias del foro
et: Vestlusgrupi uudised
fi: Ryhmän uutisia
fr: Actualités du Forum
hu: Hír a fórumról
it: Notizie da forum
lt: Naujienos iš forumo
lv: Jaunumi forumā
mt: Aħbarijiet mill-Bord
nl: Nieuws van forum
pl: Wiadomości z forum
pt: Notícias do Fórum
ro: Ştiri de la Listă
sk: Správy z fóra
sl: Novice iz razpravljalnega foruma
sv: Nyheter på anslagstavlan

# legend_oshaprops
source: OSHA properties
bg: OSHA Свойства
cs: Vlastnosti OSHA
da: Egenskaber for Arbejdsmiljøagenturet
de: OSHA-Eigenschaften
el: Ιδιότητες ΕΟΑΥΕ
es: Propiedades de AESS
et: OSHA atribuudid
fi: OSHA:n ominaisuudet
fr: Propriétés AESS
hu: OSHA-tulajdonságok
it: Proprietà AESS
lt: DSSA ypatybės
lv: DDVA aģentūras īpašības
mt: Proprjetajiet OSHA
nl: OSHA-eigenschappen
pl: Właściwości OSHA
pt: Propriedades da AESS
ro: Proprietăţi OSHA
sk: Vlastnosti OSHA
sl: Lastnosti Agencije za varnost in zdravje pri delu
sv: Arbetslivsmiljöbyråns egenskaper

# legend_oshcontent_featurelist
source: Features that include this element
bg: Рубрика вкючваща този елемент
cs: Charakteristiky včetně tohoto prvku
da: Træk, der indeholder dette element
de: Funktionen einschließlich dieses Elements
el: Χαρακτηριστικά που περιλαμβάνουν το στοιχείο αυτό
es: Características incluido este elemento
et: Seda elementi sisaldavad karakteristikud
fi: Tämän elementin sisältämät ominaisuudet
fr: Fonctions intégrant cet élément
hu: Ilyen elemet tartalmazó jellemzők
it: Contenuti disponibili compreso questo elemento
lt: Savybės, įskaitant šį elementą
lv: Raksturpazīmes, kas ietver šo elementu
mt: Fatturi li jinkludu dan l-element
nl: Functies met inbegrip van dit element
pl: Cechy wraz z tym elementem
pt: Rubricas que incluem este elemento
ro: Caracteristici care includ acest element
sk: Charakteristické vlastnosti vrátane tohto prvku
sl: Možnosti, ki vsebujejo ta element
sv: Drag som inkluderar detta element

# legend_oshcontent_keywordlist
source: Similar information by keyword
bg: Подобна информация по ключови думи
cs: Obdobné informace podle klíčového slova
da: Lignende oplysninger efter nøgleord
de: Ähnliche Informationen nach Schlüsselwort
el: Παραπλήσιες πληροφορίες με κωδικό πρόσβασης
es: Información similar por palabra clave
et: Sarnane teave võtmesõnade alusel
fi: Vastaavanlaisia tietoja avainsanan mukaan
fr: Informations Similaires par mots-clés
hu: Hasonló információ kulcsszó szerint
it: Informazioni simili per parole chiave
lt: Panaši informacija per raktinį žodį
lv: Līdzīga informācija pēc atslēgvārda
mt: Informazzjoni simili skond il-kelma kjavi
nl: Soortgelijke informatie op grond van trefwoord
pl: Podobne informacje według słów kluczowych
pt: Informação semelhante por palavra-chave
ro: Informaţii similare per cuvânt cheie
sk: Podobné informácie podľa kľúčových slov
sl: Podobne informacije po ključnih besedah
sv: Liknande information med nyckelord

# legend_personal_data
source: Personal data
bg: Персонална информация
cs: Osobní údaje
da: Persondata
de: Persönliche Daten
el: Προσωπικά δεδομένα
es: Datos personales
et: Isikuandmed
fi: Henkilötiedot
fr: Données personnelles
hu: Személyes adat
it: Dati personali
lt: Asmeniniai duomenys
lv: Personiskie dati
mt: Data personali
nl: Persoonsgegevens
pl: Dane osobowe
pt: Dados pessoais
ro: Date personale
sk: Osobné údaje
sl: Osebni podatki
sv: Personuppgifter

# legend_personal_details
source: Personal details
bg: Персонални детайли
cs: Osobní podrobné údaje
da: Personoplysninger
de: Persönliche Details
el: Προσωπικά στοιχεία
es: Datos personales
et: Personaalandmed
fi: Henkilötiedot
fr: Informations Personnelles
hu: Személyes részletek
it: Informazioni personali
lt: Asmeninė informacija
lv: Personiskās detaļas
mt: Dettalji personali
nl: Persoonsgegevens
pl: Informacje osobowe
pt: Detalhes Pessoais
ro: Detalii personale
sk: Osobné podrobnosti
sl: Osebne podrobnosti
sv: Personuppgifter

# legend_portlet_details
source: Portlet details
bg: Детайли на портлет
cs: Podrobné údaje o modulu
da: Nærmere oplysninger om portlet
el: Στοιχεία portlet
es: Datos del portlet
et: Mooduli andmed
fi: Portlet-sovelluksen tiedot
fr: Informations sur le Portlet
hu: Portlet részletei
it: Informazioni Portlet
lt: Modulio informacija
lv: Informācijas bloka detaļas
mt: Dettalji tal-Portlet
nl: Portlet-gegevens
pl: Szczegóły portletu
pt: Detalhes do Portlet
ro: Detalii portlet
sk: Podrobnosti modulu
sl: Podrobnosti o spletnem elementu
sv: Portalmodulsdetaljer

# legend_portlet_details_advanced
source: Advanced Portlet details
bg: Разширени детайли на портлет
cs: Pokročilé podrobné údaje o modulu
da: Nærmere oplysninger om portlet - avanceret
de: Erweiterte Portletdetails
el: Στοιχεία portlet για προχωρημένους
es: Datos avanzados del portlet
et: Mooduli täppisandmed
fi: Portlet-sovelluksen kehittyneet tiedot
fr: Informations Avancées sur le Portlet
hu: Portlet speciális részletei
it: Informazioni avanzate Portlet
lt: Sudėtingesnė modulio informacija
lv: Uzlabotā informācijas bloka detaļas
mt: Dettalji Avvanzati tal-Portlet
nl: Uitgebreidere portlet-gegevens
pl: Zaawansowane szczegóły portletu
pt: Detalhes Avançados do Portlet
ro: Detalii complexe portlet
sk: Rozšírené podrobnosti modulu
sl: Napredne podrobnosti o spletnem elementu
sv: Avancerade portalmodulsdetaljer

# legend_process_details
source: Details
bg: Детайли
cs: Podrobné údaje
da: Nærmere oplysninger
el: Στοιχεία
es: Datos
et: Andmed
fi: Tiedot
fr: Informations
hu: Részletek
it: Informazioni
lt: Smulkesnė informacija
lv: Detaļas
mt: Dettalji
nl: Bijzonderheden
pl: Szczegóły
pt: Detalhes
ro: Detalii
sk: Podrobnosti
sl: Podrobnosti
sv: Detaljer

# legend_processinstance_details
source: Process instance details
cs: Podrobné údaje o fázích procesu
da: Nærmere oplysninger om proceseksempel
el: Λεπτομέρειες σχετικά με στιγμιότυπα της διαδικασίας
es: Datos de la instancia de proceso
et: Protsessi näite andmed
fi: Prosessi-instanssin tiedot
fr: Informations sur l’Instance de Processus
hu: Folyamatpéldány részletei
it: Informazioni Process Instance
lt: Proceso šablono informacija
lv: Procesa realizācijas detaļas
mt: Ipproċessa Dettalji ta’ l-Istanti
nl: Bijzonderheden van procesvoorbeeld
pl: Szczegóły przykładu procesu
pt: Detalhes da Instância do Processo
ro: Detalii instanţă proces
sk: Podrobnosti príkladu procesu
sl: Podrobnosti o procesu
sv: Processinstansdetaljer

# legend_publishing_details
source: Publishing details
bg: Детайли на публикуване
cs: Podrobné údaje o publikování
da: Nærmere oplysninger om offentliggørelse
de: Veröffentlichungsdetails
el: Στοιχεία δημοσίευσης
es: Datos de publicación
et: Avaldamise andmed
fi: Julkaisutiedot
fr: Informations de Publication
hu: Közlés részlétei
it: Informazioni su pubblicazione
lt: Paskelbimo informacija
lv: Publicēšanas detaļas
mt: Dettalji ta’ Pubblikazzjoni
nl: Publicatiegegevens
pl: Szczegóły publikacji
pt: Detalhes de Edição
ro: Detalii de publicare
sk: Podrobnosti publikovania
sl: Podrobnosti o objavi
sv: Publiceringsdetaljer

# legend_rating_summary
source: Summary
bg: Извлечение
cs: Souhrn
da: Resumé
de: Zusammenfassung
el: Περίληψη
es: Resumen
et: Kokkuvõte
fi: Tiivistelmä
fr: Résumé
hu: Összefoglalás
it: Riepilogo
lt: Santrauka
lv: Kopsavilkums
mt: Ġabra fil-qosor
nl: Samenvatting
pl: Podsumowanie
pt: Sumário
ro: Rezumat
sk: Zhrnutie
sl: Povzetek
sv: Sammanfattning

# legend_reset_portlet_slots
source: Reset slots
bg: Изключи слотовете
cs: Obnovit sloty
da: Nulstil slots
de: Slots zurücksetzen
el: Επαναφορά υποδοχών
es: Reiniciar módulos
et: Lähtesta pilud
fi: Palauta korttipaikat alkutilaan
fr: Réinitialiser Modules
hu: Tárolóhelyek visszaállítása
it: Reimposta slot
lt: Atstatyti modulius
lv: Atiestatīt glabāšanas moduļus
mt: Irrisettja l-islots
nl: Slots terugstellen
pl: Resetuj moduły
pt: Reiniciar Slots
ro: Restabiliţi sloturile
sk: Resetovať sloty
sl: Ponastavi predale
sv: Återställ slottar

# legend_search_advancedterms
source: Advanced search terms
bg: Разширени условия за търсене
cs: Pokročilé termíny pro vyhledávání
da: Avancerede søgeord
de: Erweiterte Suchbegriffe
el: Όροι προχωρημένης αναζήτησης
es: Búsqueda de palabras avanzada
et: Täppisotsingu mõisted
fi: Edistyneet hakutermit
fr: Termes de Recherche Avancée
hu: Speciális keresési feltételek
it: Ricerca avanzata termini
lt: Sudėtingesnės paieškos sąlygos
lv: Uzlabotās meklēšanas termini
mt: Termini ta’ Tfittxija Avvanzata
nl: Geavanceerde zoektermen
pl: Zaawansowane wyszukiwanie terminów
pt: Termos de Pesquisa Avançada
ro: Termeni căutare avansată
sk: Podmienky rozšíreného vyhľadávania
sl: Pogoji naprednega iskanja
sv: Avancerade sökord

# legend_search_global
source: Global search
bg: Глобално търсене
cs: Celkové vyhledávání
da: Søg overalt
de: Globale Suche
el: Καθολική αναζήτηση
es: Búsqueda global
et: Üldotsing
fi: Yleinen haku
fr: Recherche Globale
hu: Globális keresés
is: Leita alls staðar í heiminum
it: Ricerca globale
lt: Globalinė paieška
lv: Globālā meklēšana
mt: Tfittxija globali
nl: Algemene zoekopdracht
no: Globalt søk
pl: Wyszukiwanie globalne
pt: Pesquisa Global
ro: Căutare globală
sk: Globálne vyhľadávanie
sl: Globalno iskanje
sv: Global sökning

# legend_search_standard_terms
source: Standard search terms
bg: Стандартни условия за търсене
cs: Standardní termíny pro vyhledávání
da: Standardsøgeord
de: Standardsuchbegriffe
el: Όροι συνήθους αναζήτησης
es: Búsqueda de palabras estándar
et: Tavaotsingu mõisted
fi: Standardihakutermit
fr: Termes de Recherche Standard
hu: Szokványos keresési feltételek
is: Almenn leitarskilyrði
it: Ricerca standard termini
lt: Standartinės paieškos sąlygos
lv: Standarta meklēšanas termini
mt: Termini ta’ Tfittxija Standard
nl: Standaardzoektermen
no: Standard søkeord
pl: Standardowe wyszukiwanie terminów
pt: Termos de Pesquisa Padrão
ro: Termeni căutare standard
sk: Podmienky štandardného vyhľadávania
sl: Standardni iskalni pogoji
sv: Standardsöktermer

# legend_search_terms
source: Search terms
bg: Условия за търсене
cs: Vyhledat termíny
da: Søgeord
de: Suchbegriffe
el: Όροι αναζήτησης
es: Buscar palabras
et: Otsingumõisted
fi: Hakutermit
fr: Termes de Recherche
hu: Keresési feltételek
is: Leitarskilyrði
it: Ricerca termini
lt: Paieškos sąlygos
lv: Meklēšanas termini
mt: Termini ta’ tfittxija
nl: Zoektermen
no: Søkeord
pl: Wyszukaj terminy
pt: Termos de Pesquisa
ro: Termeni căutare
sk: Podmienky vyhľadávania
sl: Iskalni pogoji
sv: Sök ord

# legend_state_information
source: State information
bg: Информация на състоянието
cs: Informace o stavu
da: Statusoplysninger
de: Statusinformationen
el: Πληροφορίες σχετικά με την κατάσταση
es: Información de estado
et: Oleku teave
fi: Tilatiedot
fr: Informations d’État
hu: Státuszra vonatkozó információk
it: Informazioni su stato
lt: Būsenos informacija
lv: Informācija par stāvokli
mt: Informazzjoni dwar l-istat
nl: Statusinformatie
pl: Informacje o stanie
pt: Informação de Estado
ro: Publicare informaţii
sk: Informácie o stave
sl: Informacije o stanju
sv: Ange information

# legend_syndication_details
source: Syndication details
bg: Подробности за обединението
cs: Podrobné informace o syndikaci
de: Syndizierungsdetails
el: Λεπτομέρειες σχετικά με την ανταλλαγή περιεχομένων (Syndication)
es: Datos de sindicación
et: Sündikeerimisandmed
fi: Syndikaatiotiedot
fr: Informations de syndication
hu: Szindikálás részletei
it: Informazioni su Syndication
lt: Apjungimo informacija
lv: Sindicēšanas detaļas
mt: Dettalji ta’ sindikazzjoni
nl: Syndicatie-gegevens
pl: Szczegóły syndykalizacji
pt: Detalhes de Sindicação
ro: Detalii sindicare
sk: Podrobnosti syndikovania
sl: Podatki o sindikaciji
sv: Syndikaliseringsdetaljer

# legend_syndocument_details
source: Syndicated document details
bg: Подробности за синхронния документ
cs: Podrobné údaje o syndikovaném dokumentu
da: Nærmere oplysninger om syndikeret dokument
de: Details zu syndizierten Dokumenten
el: Λεπτομέρειες σχετικά με ανταλλασσόμενα (syndicated) έγγραφα
es: Datos de documento sindicado
et: Sündikeeritud dokumendi andmed
fi: Syndikoidun asiakirjan tiedot
fr: Informations sur le Document Syndiqué
hu: Szindikált dokumentumok részletei
it: Informazioni su documento diffuso in Syndication
lt: Apjungtų dokumentų informacija
lv: Sindicētā dokumenta detaļas
mt: Dettalji tad-Dokument Sindakat
nl: Bijzonderheden van gesyndiceerd document
pl: Szczegóły opublikowanego dokumentu
pt: Detalhes do Documento Sindicado
ro: Detalii document organizat
sk: Podrobnosti syndikovaného dokumentu
sl: Podatki o sindiciranih dokumentih
sv: Detaljer för syndikaliserade dokument

# legend_topic_criteria_advanced
source: Advanced settings
bg: Разширени настройки
cs: Pokročilé nastavení
da: Avancerede indstillinger
de: Erweiterte Einstellungen
el: Ρυθμίσεις για προχωρημένους
es: Configuración avanzada
et: Täppisseadistused
fi: Edistyneet asetukset
fr: Paramètres Avancés
hu: Speciális beállítások
it: Impostazioni avanzate
lt: Sudėtingesnių numatytųjų reikšmių nustatymas
lv: Uzlabotie iestatījumi
mt: Settings Avvanzati
nl: Geavanceerde instellingen
pl: Ustawienia zaawansowane
pt: Configurações Avançadas
ro: Setări avansate
sk: Rozšírené nastavenia
sl: Napredne nastavitve
sv: Avancerade inställningar

# legend_uploadusers
source: Upload users from file
bg: Ъплоуд на потребители от файл
cs: Přesunout uživatele ze souboru
da: Opload brugere fra fil
de: Benutzer aus Datei laden
el: Αποστολή χρηστών από το αρχείο
es: Cargar usuarios de archivo
et: Laadi kasutajad failist üles
fi: Lataa käyttäjiä tiedostosta
fr: Transmettre aux Utilisateurs à partir du Fichier
hu: Felhasználók feltöltése az állományból
it: Immetti utenti da file
lt: Nusiųsti vartotojus iš failo
lv: Augšupielādēt lietotājus no faila
mt: Tella’ Utenti mill-Fajl
nl: Gebruikers uit bestand uploaden
pl: Załaduj użytkowników z pliku
pt: Descarregar Utilizadores do Ficheiro
ro: Încărcaţi utilizatorii din fişierul
sk: Presunúť používateľov zo súboru
sl: Naloži uporabnike iz datoteke
sv: Överför användare från fil

# legend_usage_settings
source: Usage settings
bg: Настройки за употреба
cs: Užívací nastavení
da: Brugsindstillinger
de: Verwendungseinstellungen
el: Ρυθμίσεις χρήσης
es: Configuración de uso
et: Kasutamisseadistused
fi: Käyttöasetukset
fr: Paramètres d’Utilisation
hu: Felhasználás beállításai
it: Impostazioni utilizzo
lt: Vartojimo numatytosios reikšmės
lv: Izmantošanas iestatījumi
mt: Settings ta’ użu
nl: Gebruiksinstellingen
pl: Ustawienia użytkowania
pt: Configurações de utilização
ro: Setări utilizare
sk: Nastavenia použitia
sl: Nastavitve uporabe
sv: Användningsinställningar

# legend_user_details
source: Member details
bg: Детайли на Потребители
cs: Podrobné údaje o členovi
da: Nærmere oplysninger om medlemmer
de: Mitgliederdetails
el: Στοιχεία μελών
es: Datos de miembro
et: Andmed liikme kohta
fi: Jäsentiedot
fr: Informations sur le Membre
hu: Részletes információ a tagokról
it: Informazioni su iscritti
lt: Nario informacija
lv: Dalībnieka detaļas
mt: Dettalji tal-Membri
nl: Bijzonderheden van lid
pl: Informacje o członku
pt: Detalhes de Membro
ro: Detalii membri
sk: Podrobnosti o členoch
sl: Podatki o članu
sv: Medlemsdetaljer

# legend_userroles
source: User roles
bg: Роли на потребител
cs: Uživatelovy role
da: Brugerroller
de: Benutzerrollen
el: Ρόλοι χρηστών
es: Funciones de usuario
et: Kasutaja rollid
fi: Käyttäjäroolit
fr: Rôles de l’utilisateur
hu: Felhasználói szerepkörök
it: Ruoli utenti
lt: Vartotojo rolės
lv: Lietotāja lomas
mt: Rwoli ta’ l-utenti
nl: Gebruikersrollen
pl: Funkcje użytkowników
pt: Funções do utilizador
ro: Roluri utilizator
sk: Úlohy používateľa
sl: Uporabniške vloge
sv: Användarroller

# legend_usersearch_found_users
source: Users found
bg: Намерени потребители
cs: Nalezení uživatelé
da: Brugere fundet
de: Gefundene Benutzer
el: Χρήστες που βρέθηκαν
es: Usuarios encontrados
et: Kasutajad leitud
fi: Käyttäjiä löytynyt
fr: Utilisateurs trouvés
hu: Megtalált felhasználók
it: Utenti trovati
lt: Rasti vartotojai
lv: Atrastie lietotāji
mt: Utenti misjuba
nl: Gebruikers gevonden
pl: Znaleziono użytkowników
pt: Utilizadores encontrados
ro: Utilizatori găsiţi
sk: Používatelia boli nájdení
sl: Najdeni uporabniki
sv: Användare hittades

# legend_usersearch_quicksearch
source: Quicksearch for users
bg: Търсене на Потребители
cs: Rychlé vyhledávání pro uživatele
da: Hurtig søgning efter brugere
de: Schnellsuche nach Benutzern
el: Γρήγορη αναζήτηση για χρήστες
es: Búsqueda rápida de usuarios
et: Kiirotsing kasutajatele
fi: Käyttäjien pikahaku
fr: Recherche rapide d’Utilisateurs
hu: Felhasználók gyorskeresése
it: Ricerca rapida utenti
lt: Greita vartotojų paieška
lv: Ātrā meklēšana lietotājiem
mt: Tfittxija mgħaġġla għal utenti
nl: Snelzoeken naar gebruikers
pl: Szybkie wyszukiwanie użytkowników
pt: Pesquisa rápida para Utilizadores
ro: Căutare rapidă utilizatori
sk: Rýchle vyhľadávanie používateľov
sl: Hitro iskanje uporabnikov
sv: Snabbsökning för användare

# legend_usersearch_selected_users
source: Users already selected
bg: Избрани потребители
cs: Již vybraní uživatelé
da: Allerede valgte brugere
de: Benutzer bereits ausgewählt
el: Ήδη επιλεγμένοι χρήστες
es: Usuarios seleccionados
et: Kasutajad juba valitud
fi: Käyttäjät on jo valittu
fr: Utilisateurs déjà sélectionnés
hu: A már kijelölt felhasználók
it: Utenti già selezionati
lt: Jau atrinkti vartotojai
lv: Jau izvēlētie lietotāji
mt: Utenti diġà magħżula
nl: Reeds geselecteerde gebruikers
pl: Użytkownicy już wybrani
pt: Utilizadores já seleccionados
ro: Utilizatori deja selectaţi
sk: Používatelia už boli vybratí
sl: Že izbrani uporabniki
sv: Användare redan valda

# legend_viewlet_details
source: Viewlet details
cs: Podrobné údaje o viewletu
da: Nærmere oplysninger om viewlet
el: Στοιχεία Viewlet (εργαλείο επίδειξης)
es: Datos de viewlet
et: Viewleti andmed
fi: Näytön tiedot
fr: Informations sur le Tutoriel animé
hu: Viewlet részletei
it: Informazioni su Viewlet
lt: Prezentacijų informacija
lv: Sīkskatnes detaļas
mt: Dettalji tal-Viewlet
nl: Bijzonderheden van viewlet
pl: Szczegóły viewletu
pt: Detalhes do Viewlet
ro: Detalii viewlet
sk: Podrobnosti výrezu
sl: Podrobnosti o pregledovalni spletni komponenti
sv: Visningsmodulsdetaljer

# link_address
source: The link address is:
bg: Адресът на връзката е:
cs: Adresa odkazu je:
da: Linkadressen er:
de: Die Verknüpfungsadresse lautet:
el: Η διεύθυνση του συνδέσμου είναι:
es: La dirección del enlace es:
et: Lingi aadress on:
fi: Linkin osoite on:
fr: L'adresse du lien est:
hu: A link címe:
it: L’indirizzo del link è:
lt: Nuorodos adresas:
lv: Saites adrese ir:
mt: L-indirizz tal-link huwa:
nl: Het adres van de link is:
pl: Adres łącza to:
pt: O endereço da ligação é:
ro: Adresa de legătură este:
sk: Adresa spojenia je:
sl: Naslov povezave je:
sv: Länkadressen är:

# link_advanced_view
source: Advanced view
bg: Разширен Преглед
cs: Pokročilý náhled
da: Avanceret visning
de: Erweiterte Ansicht
el: Σύνθετη προβολή
es: Visualización avanzada
et: Täppisvaade
fi: Edistynyt näkymä
fr: Affichage Avancé
hu: Speciális nézet
it: Visualizzazione avanzata
lt: Sudėtingesnis vaizdas
lv: Uzlabots skatījums
mt: Dehra Avvanzata
nl: Geavanceerd overzicht
pl: Widok zaawansowany
pt: Visualização Avançada
ro: Vizualizare avansată
sk: Rozšírený pohľad
sl: Napredni pogled
sv: Avancerad visning

# link_back_to_nace
source: Back to NACE overview
bg: Обратно към NACE преглед
cs: Zpět na přehled NACE
da: Tilbage til NACE-oversigt
de: Zurück zur NACE-Übersicht
el: Επιστροφή σε ανασκόπηση NACE
es: A vista general NACE
et: Tagasi NACE ülevaate juurde
fi: Paluu NACE:n yleisesittelyyn
fr: Retour à index par code NACE
hu: Vissza a NACE-áttekintéshez
it: Torna a NACE
lt: Grįžti į NACE peržiūrą
lv: Atpakaļ uz NACE pārskatu
mt: Lura għall-ħarsa ġenerali NACE
nl: Terug naar NACE-overzicht
pl: Wróć do prezentacji EKD
pt: Regressar à vista geral NACE
ro: Înapoi la generalităţi NACE
sk: Spať na prehľad NACE
sl: Nazaj na pregled NACE
sv: Tillbaka till NACE-översikten

# link_back_to_providers
source: Back to providers overview
bg: Обратно към преглед на уачастниците
cs: Zpět na přehled poskytovatelů
da: Tilbage til oversigt over leverandører
de: Zurück zur Anbieterübersicht
el: Επιστροφή σε ανασκόπηση των παροχέων
es: A vista general de proveedores
et: Tagasi teenusepakkuja ülevaate juurde
fi: Paluu tarjoajan yleisesittelyyn
fr: Retour à index par Fournisseurs
hu: Vissza a szolgáltatók áttekintéséhez
it: Torna a fornitori
lt: Grįžti į tiekėjų peržiūrą
lv: Atpakaļ uz pakalpojumu sniedzēju pārskatu
mt: Lura għall-ħarsa ġenerali lejn il-Provvedituri
nl: Terug naar overzicht van leveranciers
pl: Wróć do prezentacji dostawców
pt: Regressar à vista geral de Fornecedores
ro: Înapoi la generalităţi furnizori
sk: Späť na prehľad poskytovateľov
sl: Nazaj na pregled ponudnikov storitev
sv: Tillbaka till operatörsöversikten
