Repository: syslabcom/osha.theme
Catalog: src/osha/theme/locales/*/LC_MESSAGES/osha.po
Languages: bg, cs, da, de, el, es, et, fi, fr, hu, is, it, lt, lv, mt, nl, no, pl, pt, ro, sk, sl, sv

# description_you_are_registered
source: You have been registered as a member.
bg: Вашата регистрация премина благополучно.
cs: Jste registrován(a) jako člen.
da: Du er nu registreret som medlem.
de: Sie wurden als Mitglied registriert.
el: Έχετε εγγραφεί ως μέλος.
es: Se ha registrado como miembro.
et: Sind registreeriti liikmeks.
fi: Sinut on rekisteröity jäseneksi.
fr: Vous êtes maintenant inscrit en tant que membre.
hu: Önt mint tagot nyilvántartásba vettük.
it: Sei stato registrato come iscritto.
lt: Jūs užsiregistravote kaip narys.
lv: Jūs esat reģistrēts kā dalībnieks.
mt: Inti ġejt irreġistrat bħala membru.
nl: U bent geregistreerd als lid.
pl: Zostałeś/aś zarejestrowany/a jako członek.
pt: Ficou registado como membro.
ro: Aţi fost înregistrat ca membru.
sk: Boli ste zaregistrovaný ako člen.
sl: Registrirani ste kot član.
sv: Du har registrerats som medlem.

# description_you_can_log_on_now
source: Click the button to log in immediately.
bg: Натиснете бутона за да влезете в системата.
cs: Klikněte na tlačítko, abyste se okamžitě přihlásili.
da: Klik på knappen for at logge på nu.
de: Klicken Sie auf die Schaltfläche, um sich sofort anzumelden.
el: Κάντε κλικ στο κουμπί για να συνδεθείτε αμέσως.
es: Haga clic en el botón para registrarse de inmediato.
et: Kohe sisselogimiseks klõpsa nupule.
fi: Kirjaudu välittömästi sisään napsauttamalla tätä painiketta.
fr: Cliquez sur ce bouton pour ouvrir une session immédiatement.
hu: Kattintson a gombra az azonnali bejelentkezéshez.
it: Cliccare per accedere immediatamente.
lt: Spustelėkite mygtuką, jei norite užsiregistruoti tuoj pat.
lv: Noklikšķiniet uz pogas, lai piereģistrētos tūlīt.
mt: Ikklikkja l-buttuna sabiex tidħol immedjatament.
nl: Klik op de knop om onmiddellijk in te loggen.
pl: Kliknij przycisk, aby natychmiast się zalogować.
pt: Prima o botão para fazer a identificação imediatamente.
ro: Faceţi clic pe buton pentru a vă conecta imediat.
sk: Kliknite na tlačidlo, aby ste sa okamžite prihlásili.
sl: Kliknite gumb, da se takoj prijavite.
sv: Klicka på knappen för att omedelbart loggas in.

source: deselect
bg: изчисти
cs: zrušit volbu
da: Fravælg
de: Auswahl aufheben
el: αποεπιλογή
es: eliminar selección
et: tühista valik
fi: peruuta valinta
fr: désélectionnez
hu: kijelölés törlése
is: afvelja
it: deseleziona
lt: atsisakyti pasirinkimo
lv: atcelt izvēli
mt: neħħi l-għażla
nl: deselecteren
no: fjern
pl: usuń zaznaczenie
pt: des-seleccionar
ro: deselectare
sk: zrušiť voľbu
sl: Prekliči izbiro
sv: ångra valet

source: deselect this search parameter
bg: изчисти критерия за търсене
cs: zrušit volbu tohoto parametru pro vyhledávání
da: Fravælg dette søgeparameter
de: Auswahl für diesen Suchparameter aufheben
el: αποεπιλογή αυτής της παραμέτρου αναζήτησης
es: eliminar selección de este parámetro de búsqueda
et: tühista see otsinguparameeter
fi: peruuta tämä hakuparametri
fr: désélectionnez ce paramètre de recherche
hu: a kijelölt keresési paraméter törlése
is: afvelja þetta leitarskilyrði
it: deseleziona questo parametro di ricerca
lt: atsisakyti šio paieškos parametro pasirinkimo
lv: atcelt izvēlētos meklēšanas parametrus
mt: neħħi l-għażla ta’ dan il-parametru ta’ tfittxija
nl: deze zoekparameter deselecteren
no: fjern denne søkeparameteren
pl: wyczyść ten parametr wyszukiwania
pt: des-seleccionar este parâmetro de pesquisa
ro: deselectaţi acest parametru de căutare
sk: zrušiť tento vyhľadávací parameter
sl: Prekliči izbiro tega iskalnega parametra
sv: ångra valet av denna sökparameter

# details_about_authors
source: Get the byline - contains details about author and modification date.
cs: Zde obdržíte doprovodné informace – obsahuje údaje o autorovi a datu změny.
da: Få manchetten – indeholder oplysninger om forfatter og ændringsdato.
de: Gehen Sie zur Nebenzeile - enthält Details zu Verfasser und Änderungsdatum.
el: Λήψη της γραμμής δημιουργίας – περιέχει στοιχεία σχετικά με τον δημιουργό και την ημερομηνία τροποποίησης.
es: Firma – contiene datos sobre el autor y la fecha de modificación.
et: Mine kõrvalliinile – sisaldab andmeid autori ja muutmiskuupäeva kohta.
fi: Hanki nimiörivi – se sisältää tekijän tiedot sekä muutospäivän.
fr: Afficher la ligne d’informations sur le document – elle contient des informations concernant l’auteur et la date de modification.
hu: Szerezze meg a byline-t – mely tartalmazza a szerzőre és a módosítási dátumra vonatkozó részleteket.
it: Nome dell’autore – contiene informazioni sull’autore e la data di modifica.
lt: Atsisiųskite eilutę su teksto autoriaus pavarde – ten rasite informaciją apie autorių ir pakeitimo datą.
lv: Saņemt blakus līniju – satur detaļas par autoru un modifikācijas datumu.
mt: Aqbad il-linja ta’ spjegazzjoni – tikkontjeni dettalji dwar l-awtur u d-data ta’ modifika.
nl: Geef de naamregel – bevat bijzonderheden over auteur en wijzigingsdatum.
pl: Pobierz linię z nazwiskiem autora – zawiera ona informacje o autorze i datę modyfikacji.
pt: Ver a byline - contém detalhes sobre o autor e a data de modificação.
ro: Obţineţi byline-ul – conţine detalii despre autor şi data modificării.
sk: Dostaňte sa do vedľajšieho riadku – obsahuje podrobnosti o autorovi a dátume modifikácie.
sl: Prikliči stransko vrstico – vsebuje podatke o avtorju in datumu spremembe.
sv: Hämta innehållet i signaturens detaljer om författare och modifieringsdatum.

source: Document type:
bg: Тип Документ:
cs: Typ dokumentu:
da: Dokumenttype:
de: Dokumenttyp:
el: Τύπος εγγράφου:
es: Tipo de documento:
et: Dokumendi tüüp:
fi: Asiakirjan tyyppi:
fr: Type de Document:
hu: Dokumentum típusa:
it: Tipo di documento:
lt: Dokumento tipas:
lv: Dokumenta veids:
mt: Tip ta’ Dokument:
nl: Type document:
pl: Typ dokumentu:
pt: Tipo de Documento:
ro: Tipul documentului:
sk: Typ dokumentu:
sl: Vrsta dokumenta:
sv: Dokumenttyp:

source: download
bg: свали
cs: načíst
da: Hent
el: κατέβασμα (download)
es: descargar
et: laadi alla
fi: lataa
fr: téléchargez
hu: letöltés
lt: atsisiųsti
lv: lejupielādēt
mt: niżżel
nl: downloaden
pl: pobierz
pt: descarregado
ro: descărcare
sk: stiahnuť
sl: Naloži
sv: ladda ned

source: Draft
cs: Návrh
da: Kladde
de: Entwurf
el: Πρόχειρο
es: Borrador
et: Mustand
fi: Luonnos
fr: Brouillon
hu: Tervezet
it: Bozza
lt: Juodraštis
lv: Melnraksts
mt: abbozz
nl: Ontwerp
pl: Kopia robocza
pt: Rascunho
ro: Proiect
sk: Návrh
sl: Osnutek
sv: Utkast

# email_title
source: List Manager E-Mail
cs: E-mail správce seznamu
da: Liste over managernes e-mailadresser
de: E-Mail-Listenverwalter
el: Διεύθυνση ηλεκτρονικού ταχυδρομείου του Διαχειριστή Λίστας
es: Correo electrónico del administrador de la lista
et: Listihalduri e-post
fi: Merkitse hallinnoijan sähköposti
fr: Adresse électronique du Gestionnaire de Liste
hu: Vezetői e-mailek listája
it: E-mail Responsabile elenco
lt: Pateikti administratoriaus elektroninio pašto sąrašą
lv: Saraksta pārvaldnieka e-pasts
mt: Elenka l-E-Mail tal-Ġestitur
nl: E-mailadres van beheerder van de lijst
pl: E-mail osoby zarządzającej listą
pt: Listar correio electrónico de Gestores
ro: Listare adresa de poştă electronică a managerului
sk: Uveďte e-mail správcu
sl: Navedi elektronski naslov upravljalca
sv: Lista e-posthanterare

source: empty trash
bg: изпразни кошчето
cs: vyprázdnit koš
da: Tøm papirkurv
de: Papierkorb leeren
el: άδειασμα του κάδου ανακύκλωσης
es: vaciar papelera
et: tühjenda prügikast
fi: tyhjennä roskakori
fr: videz la corbeille
hu: lomtár ürítése
it: Svuota cestino
lt: ištuštinti šiukšlių dėžę
lv: iztukšot atkritumus
mt: żvojta l-iskart
nl: prullenbak leegmaken
pl: opróżnij folder 'Elementy usunięte'
pt: esvaziar lixo
ro: golire coş de gunoi
sk: prázdny koš
sl: Izprazni koš za odpadke
sv: töm papperskorgen

# event_type
source: Event type(s)
bg: Тип събитие
cs: Typ(y) událostí
da: Arrangementtype(r)
de: Eventtyp(en)
el: Τύπος(οι) συμβάντων
es: Tipo(s) de eventos
et: Sündmuse liik/liigid
fi: Tapahtuman tyypit
fr: Type(s) d’événement
hu: Eseménytípus(ok)
it: Tipo/i di evento
lt: Įvykio tipas(-ai)
lv: Notikuma veids (-i)
mt: Tip(i) ta’ Avveniment(i)
nl: Type(n) evenement(en)
pl: Typ(y) zdarzeń
pt: Tipo(s) de Evento(s)
ro: Tip/tipuri de eveniment
sk: Typ (typy) udalosti
sl: Vrsta(e) dogodka(ov)
sv: Evenemangstyp(er)

# examples_queries
source: <a name="3-120"> </a> Here are some examples queries and their results to show how the <code>level</code> attribute works:
cs: <a name="3-120"> </a> Uvádíme několik příkladů dotazů a jejich výsledků, abychom ukázali, jak funguje <code>stupeň</code> atributů:
da: <a name="3-120"> </a> Her er eksempler på søgninger og deres resultater for at vise, hvordan <code>niveau</code> attributtet virker:
de: <a name="3-120"> </a> Hier sehen Sie einige Beispielanfragen und deren Ergebnisse, anhand derer Sie sehen können, wie das Attribut <code>Ebene</code> funktioniert:
el: <a name="3-120"> </a> Στη συνέχεια παρατίθενται ορισμένα παραδείγματα αναζήτησης και τα αποτελέσματά τους προκειμένου να περιγραφεί η λειτουργία του χαρακτηριστικού <code>επιπέδου</code>:
es: <a name="3-120"> </a> A continuación se citan algunos ejemplos de búsquedas y sus resultados, con el fin de mostrar el <code>nivel</code> al que opera el atributo:
et: <a name="3-120"> </a> Siin on mõned päringunäited ja nende tulemused, et näeksid, kuidas <code>kihi</code> atribuut töötab:
fi: <a name="3-120"> </a> Tässä on joitakin esimerkkikyselyjä ja niiden tuloksia, joiden perusteella näet, kuinka <code>taso</code> -ominaisuus toimii:
fr: <a name="3-120"> </a> Voici quelques exemples de requêtes et leurs résultats afin de montrer comment fonctionne l’attribut de <code>niveau</code>:
hu: <a name="3-120"> </a> Íme néhány példa a keresőkifejezésekre és találataikra, hogy látszódjék a <code>szint</code>tulajdonság működése:
it: <a name="3-120"> </a> Sono riportati alcuni esempi di ricerca ed i relativi risultati, al fine di mostrare come funziona l’attributo <code>livello</code>:
lt: <a name="3-120"> </a> Čia pateikti kai kurie užklausų ir jų rezultatų pavyzdžiai, kad galima būtų pamatyti, kaip veikia <code>lygio</code> savybė:
lv: <a name="3-120"> </a> Šeit ir daži jautājumu un to atbilžu piemēri, lai parādītu, kā <code>līmeņa</code> atribūts darbojas:
mt: <a name="3-120"> </a> Hawnhekk issib xi eżempji ta’ inkjesti u r-riżultati tagħhom sabiex juru kif jaħdem l-attribut <code>tal-livell</code> :
nl: <a name="3-120"> </a> Hier volgen enkele voorbeelden van zoekopdrachten en hun resultaten om te laten zien hoe het <code>level</code> attribute functioneert:
pl: <a name="3-120"> </a> Oto kilka przykładów zapytań i ich wyników, które prezentują, jak działa atrybut <code>poziom</code> :
pt: <a name="3-120"> </a> Tem aqui alguns exemplos de consultas e respectivos resultados para que possa ver como funciona o atributo <code>nível</code>:
ro: <a name="3-120"> </a> Aici sunt câteva exemple de interogări şi rezultatele lor pentru a arăta cum <code>funcţionează atributul de nivel:</code>
sk: <a name="3-120"> </a> Tu je niekoľko príkladov otázok a ich výsledkov, aby sa ukázalo, ako <code>úroveň</code> vlastnosti funguje:
sl: <a name="3-120"> </a> Tukaj je nekaj primerov poizvedb in njihovih rezultatov za ponazoritev, kako deluje<code>nivojski</code> atribut:
sv: <a name="3-120"> </a> Här är några exempelsökningar och deras resultat för att visa hur attributet <code>nivå</code> fungerar:

# feature_back_to_mainpage
source: Back to ${title} main page
bg: Обратно към ${title}
cs: Zpět na ${title} hlavní stránku
da: Tilbage til ${title} forside
de: Zurück zur ${title}-Hauptseite
el: Επιστροφή στην ${title} κύρια σελίδα
es: Vuelta a la ${title} página de inicio
et: Tagasi ${title} pealehele
fi: Paluu ${title} pääsivulle
fr: Retour à ${title} page d’accueil
hu: Vissza a ${title} főoldalra
is: Aftur á ${title} aðalsíðu
it: Torna alla ${title} pagina principale
lt: Grįžti į ${title} pagrindinį puslapį
lv: Atpakaļ uz ${title} galveno lapu
mt: Lura għall- ${title} paġna prinċipali
nl: Terug naar ${title} hoofdpagina
no: Tilbake til ${title} hovedsiden
pl: Przejdź do ${title} strony głównej
pt: Voltar à ${title} página principal
ro: înapoi la ${title} pagina principală
sk: Späť na ${title} hlavnú stránku
sl: Nazaj na ${title} glavno stran
sv: Tillbaka till ${title} huvudsidan

source: February
bg: Февруари
cs: únor
da: Februar
de: Februar
el: Φεβρουάριος
es: Febrero
et: Veebruar
fi: helmikuu
fr: Février
hu: február
it: Febbraio
lt: Vasaris
lv: Februāris
mt: frar
nl: Februari
pl: Luty
pt: Fevereiro
ro: februarie
sk: február
sl: Februar
sv: februari

# feedback_comment
source: Comment
bg: Коментар
cs: Komentář
da: Kommentar
de: Kommentar
el: Σχόλιο
es: Comentar
et: Kommentaar
fi: Kommentti
fr: Commentaire
hu: Megjegyzés
is: Athugasemd
it: Commento
lt: Pastaba
lv: Komentārs
mt: Kumment
nl: Commentaar
no: Kommentar
pl: Uwaga
pt: Comentário
ro: Comentariu
sk: Poznámka
sl: Komentar
sv: Kommentar

# feedback_country
source: From country:
bg: От Държава:
cs: Ze země:
da: Fra land:
de: Land:
el: Χώρα:
es: Desde qué país:
et: Riik:
fi: Lähtömaa:
fr: Pays d’Origine:
hu: A küldő országa:
is: Frá landi:
it: Paese di provenienza:
lt: Iš šalies:
lv: No valsts:
mt: Mill-Pajjiż:
nl: Land:
no: Fra land:
pl: Z kraju:
pt: País:
ro: Din ţara:
sk: Z krajiny:
sl: Iz države:
sv: Från land:

# feedback_from_name
source: Name:
bg: Име:
cs: Jméno:
da: Navn:
el: Όνομα:
es: Nombre:
et: Nimi:
fi: Nimi:
fr: Nom:
hu: Név:
is: Nafn:
it: Nome:
lt: Pavardė:
lv: Vārds:
mt: Isem:
nl: Naam:
no: Navn:
pl: Nazwisko:
pt: Nome:
ro: Nume:
sk: Meno:
sl: Ime:
sv: Namn:

# feedback_link
source: Link
bg: Връзка
cs: Odkaz
de: Verknüpfung
el: Σύνδεσμος
es: Enlace
fi: Linkki
fr: Lien
is: Slóð
it: Collegamento
lt: Nuoroda
lv: Saite
no: Lenke
pl: Łącze
pt: Ligação
ro: Legătură
sk: Spojenie
sl: Povezava
sv: Länk

# feedback_mailtemplate_body
source: This feedback is sent by:
bg: Този отговор е изпратен от:
cs: Tuto reakci zaslal:
da: Denne tilbagemelding kommer fra:
de: Dieses Feedback wird gesendet von:
el: Τα σχόλια αυτά αποστέλλονται από:
es: Este comentario lo ha enviado:
et: Tagasiside saatja:
fi: Palautteen on lähettänyt:
fr: Ce commentaire est envoyé par:
hu: Ezt a visszajelzést küldi:
is: Þessa athugasemd sendir:
it: Commento inviato da:
lt: Šį atsiliepimą atsiuntė:
lv: Šo atbildi ir atsūtījis:
mt: Dan il-feedback huwa mibgħut minn:
nl: Deze feedback wordt gezonden door:
no: Denne tilbakemeldingen er sendt av:
pl: Te informacje pomocnicze zostały wysłane przez:
pt: Este feedback é enviado por:
ro: Acest feedback este trimis de:
sk: Túto spätnú väzbu zasiela:
sl: To povratno informacijo pošilja:
sv: Denna feedback har skickats in av:

# feedback_organization_size
source: Organization size:
bg: Размер на организацията:
cs: Velikost organizace:
da: Organisationens størrelse:
de: Unternehmensgröße:
el: Μέγεθος επιχείρησης:
es: Tamaño de la organización:
et: Organisatsiooni suurus:
fi: Organisaation koko:
fr: Taille de l’Organisation:
hu: Szervezet mérete:
is: Stærð samtaka:
it: Dimensioni organizzazione:
lt: Organizacijos dydis:
lv: Organizācijas izmērs:
mt: Id-Daqs ta’ l-organizzazzjoni:
nl: Omvang van organisatie:
no: Størrelse på organisasjonen:
pl: Wielkość organizacji:
pt: Dimensão da Organização:
ro: Mărimea organizaţiei:
sk: Veľkosť organizácie:
sl: Velikost organizacije:
sv: Organisationsstorlek:

# feedback_sender
source: Type of sender:
bg: Тип на изпращач:
cs: Typ odesilatele:
da: Afsendertype:
de: Absendertyp:
el: Τύπος αποστολέα:
es: Tipo de emisor:
et: Saatja tüüp:
fi: Lähettäjätyyppi:
fr: Type d’expéditeur:
hu: Küldő típusa:
is: Gerð sendanda
it: Tipo di mittente:
lt: Siuntėjo tipas:
lv: Sūtītāja veids:
mt: It-Tip ta’ persuna li tibgħat:
nl: Type zender:
no: Type avsender:
pl: Typ nadawcy:
pt: Tipo de remetente:
ro: Tipul de expeditor:
sk: Typ odosieľateľa:
sl: Vrsta pošiljatelja:
sv: Sändartyp:

# feedback_sender_mssg_1
source: Dear Sir / Madam,
bg: Г-н / Г-жо,
cs: Vážený pane / Vážená paní,
de: Sehr geehrte Damen und Herren,
el: Αγαπητέ κύριε / κυρία,
es: Estimado Sr./Sra.:
et: Lugupeetud
fi: Arvoisa vastaanottaja,
fr: Cher Monsieur / Chère Madame,
hu: Kedves Asszonyom / Uram,
is: Kæri herra/ kæra frú,
it: Egregio signore/Gentile signora,
lt: Gerb. pone / ponia,
lv: God. kungs / Cien. kundze!
mt: Għażiż Sinjur / Sinjura,
nl: Geachte mevrouw/heer,
no: Kjære
pl: Szanowni Państwo,
pt: Exmo(a) Senhor/Senhora,
ro: Stimate domn/Stimată doamnă,
sk: Vážený pán / pani,
sl: Spoštovani!
