Repository: syslabcom/osha.theme
Catalog: src/osha/theme/locales/*/LC_MESSAGES/osha.po
Languages: bg, cs, da, de, el, es, et, fi, fr, hu, is, it, lt, lv, mt, nl, no, pl, pt, ro, sk, sl, sv

# text_errlog_notfound
source: The specified log entry was not found. It may have expired.
bg: Търсенето неуспешно. Съдържанието може да е изтекло.
cs: Uvedený protokolový vstup nebyl nalezen. Možná již vypršela jeho platnost.
da: Den angivne logindtastning blev ikke fundet. Den kan være udløbet.
de: Der angegebene Protokolleintrag wurde nicht gefunden. Er ist möglicherweise abgelaufen.
el: Η συγκεκριμένη καταγραφή (log entry) δεν βρέθηκε. Ίσως έχει λήξει.
es: No se ha hallado la entrada del registro especificado. Es posible que haya expirado.
et: Märgitud logikannet ei leitud. See võib ola aegunud.
fi: Määriteltyä lokimerkintää ei löytynyt. Sen voimassaolo on voinut päättyä.
fr: L’entrée de journal spécifiée n’a pas été trouvée. Elle a peut-être expiré.
hu: A megadott naplóbejegyzés nem került elő. Talán lejárt.
it: Log specificato non trovato. Potrebbe essere scaduto.
lt: Nurodytas registracijos įrašas nerastas. Jo galiojimo laikas gali būti pasibaigęs.
lv: Norādītais žurnāla ieraksts nav atrasts. Tā termiņš var būt beidzies.
mt: Il-log speċifikat ma nstabx. Jista’ jkun li skada.
nl: De opgegeven loginvoer is niet gevonden. De invoer bestaat mogelijk niet meer.
pl: Podany wpis dziennika nie został znaleziony. Możliwe, że utracił ważność.
pt: A entrada de log especificada não foi encontrada. Pode ter expirado.
ro: Intrarea specificată în jurnal nu a fost găsită. Este posibil sa fie expirată.
sk: Špecifikovaný protokolový zápis sa nenašiel. Jeho platnosť možno uplynula.
sl: Naveden dnevniški vnos ni bil najden. Morda je potekel.
sv: Den angivna loggposten hittades inte. Den kan ha utgått.

source: The
da: Den
de: Der
el: Προς
es: El
et: See
fr: Le
hu: A
it: Il
mt: Il-
nl: De
pt: O
sk: -, určitý člen

# the_body_message
source: Message body
bg: Съобщение
cs: Operační tělo vzkazu
da: Meddelelsens tekstfelt
de: Nachrichtentextkörper
el: Σώμα μηνύματος
es: Cuerpo del mensaje
et: Sõnumi tekst
fi: Viestin sisältöosa
fr: Corps du message
hu: Üzenet törzse
it: Corpo del messaggio
lt: Žinutės tekstas
lv: Ziņojuma galvenā daļa
mt: Korp tal-messaġġ
nl: basistekst van het bericht
pl: Tekst wiadomości
pt: Corpo de mensagem
ro: Corpul mesajului
sk: Hlavná časť správy
sl: Telo sporočila
sv: Meddelandetext

# the_from_field
source: Sender field
bg: Изпращач
cs: Pole odesilatele
da: Afsenderfelt
de: Absenderfeld
el: Πεδίο αποστολέα
es: Campo del emisor
et: Saatja väli
fi: Lähettäjän kenttä
fr: Champ «Expéditeur»
hu: Küldő mezője
it: Campo mittente
lt: Siuntėjo laukas
lv: Sūtītāja lauks
mt: It-taqsima tal-persuna li tibgħat
nl: Veld voor zender
pl: Pole Nadawca
pt: Campo do remetente
ro: Câmpul expeditorului
sk: Pole odosielateľa
sl: Polje pošiljatelja
sv: Avsändarfält

# the_subject_of_message
source: Subject
cs: Subjekt
da: Emne
de: Thema
el: Θέμα
es: Asunto
et: Teema
fi: Otsikko
fr: Sujet
hu: Téma
it: Oggetto
lt: Subjektas
lv: Temats
mt: Is-suġġett tal-messaġġ
nl: Onderwerp
pl: Temat
pt: Assunto
ro: Subiect
sk: Predmet
sl: Predmet
sv: Ämne

# the_to_field
source: Recipient field
bg: Получател
cs: Pole příjemce
da: Modtagerfelt
de: Empfängerfeld
el: Πεδίο παραλήπτη
es: Campo del destinatario
et: Saaja väli
fi: Vastaanottajan kenttä
fr: Champ «Destinataire»
hu: Fogadó mezője
it: Campo destinatario
lt: Gavėjo laukas
lv: Saņēmēja lauks
mt: It-taqsima tal-persuna li tirċievi
nl: Veld voor ontvanger
pl: Pole Adresat
pt: Campo do destinatário
ro: Câmpul destinatarului
sk: Pole príjemcu
sl: Polje prejemnika
sv: Mottagarfält

source: This
bg: Това
cs: Toto
da: Dette
de: Diese
el: Αυτό
es: Esto
et: See
fi: Tämä
fr: Ce
hu: Ez
it: Questo
lt: Šis
lv: Šis
mt: Dan
nl: Deze
pl: Ten
pt: Isto
ro: Acest
sk: Tento
sl: To/ta
sv: Detta

# time_ever
source: Ever
bg: Някога
cs: Vždy
da: Ingen tidsafgrænsning
de: immer
el: οποτεδήποτε
es: Siempre
et: Alati
fi: Koskaan
fr: N’importe quand
hu: Valaha
it: Mai
lt: Bet kada
lv: jebkad
mt: Qatt
nl: Ooit
pl: Kiedykolwiek
pt: Nunca
ro: Întotdeauna
sk: Niekedy
sl: Vedno
sv: Någonsin

# time_expired
source: expired
bg: изтекъл
cs: vypršela platnost
da: Udløbet
de: abgelaufen
el: έληξε
es: expirado
et: aegunud
fi: voimassaolo päättynyt
fr: expiré
hu: lejárt
it: scaduto
lt: baigėsi
lv: termiņš ir beidzies
mt: skaduta
nl: vervallen
pl: stracił ważność
pt: expirado
ro: a expirat
sk: uplynulý
sl: Poteklo
sv: utgått

# time_last_month
source: Last month
bg: Предишен месец
cs: Minulý měsíc
da: Sidste måned
de: Letzter Monat
el: Προηγούμενος μήνας
es: Mes anterior
et: Eelmine kuu
fi: Viime kuussa
fr: Mois dernier
hu: Múlt hónap
it: Mese scorso
lt: Paskutinį mėnesį
lv: Iepriekšējais mēnesis
mt: Ix-xahar li għadda
nl: Vorige maand
pl: Ubiegły miesiąc
pt: Último mês
ro: Luna trecută
sk: Minulý mesiac
sl: Prejšnji mesec
sv: Förra månaden

# time_last_week
source: Last week
bg: Предишна седмица
cs: Minulý týden
da: Sidste uge
de: Letzte Woche
el: Προηγούμενη εβδομάδα
es: Semana anterior
et: Eelmine nädal
fi: Viime viikolla
fr: Semaine dernière
hu: Múlt hét
it: Settimana scorsa
lt: Paskutinę savaitę
lv: Iepriekšējā nedēļa
mt: Il-ġimgħa l-oħra
nl: Vorige week
pl: Ubiegły tydzień
pt: Última semana
ro: Săptămâna trecută
sk: Minulý týždeň
sl: Prejšnji teden
sv: Förra veckan

# time_yesterday
source: Yesterday
bg: Вчера
cs: Včera
da: I går
de: Gestern
el: Εχθές
es: Ayer
et: Eile
fi: Eilen
fr: Hier
hu: Tegnap
it: Ieri
lt: Vakar
lv: Vakardiena
mt: Ilbieraħ
nl: Gisteren
pl: Wczoraj
pt: Ontem
ro: Ieri
sk: Včera
sl: Včeraj
sv: Igår

source: Title
bg: Заглавие
cs: Titul
da: Titel
de: Titel
el: Τίτλος
es: Título
et: Tiitel
fi: Otsikko
fr: Titre
hu: Cím
it: Titolo
lt: Pavadinimas
lv: Nosaukums
mt: Titolu
nl: Titel
pl: Tytuł
pt: Título
ro: Titlu
sk: Titul
sl: Naziv
sv: Titel

source: To
bg: до
cs: Komu
da: Til
de: An
el: Προς
es: A
et: Kellele
fi: Mihin
fr: À
hu: Részére
it: A
lt: Į
lv: Uz
mt: Lil
nl: Aan
pl: Do
pt: Para
ro: La
sk: Pre
sl: Za
sv: Till

# total_messages
source: Number of messages
bg: Брой съобщения
cs: Počet vzkazů
da: Antal meddelelser
de: Anzahl der Nachrichten
el: Αριθμός μηνυμάτων
es: Número de mensajes
et: Sõnumite arv
fi: Viestien lukumäärä
fr: Nombre de messages
hu: Üzenetek száma
it: Numero messaggi
lt: Žinučių skaičius
lv: ziņojumu skaits
mt: Numru ta’ messaġġi
nl: Aantal berichten
pl: Liczba wiadomości
pt: Número de mensagens
ro: Număr de mesaje
sk: Počet správ
sl: Število sporočil
sv: Antal meddelanden

# translation_search_url
source: Translation search form
cs: Formulář pro vyhledávání překladu
da: Formular til søgning efter oversættelse
de: Übersetzungssuchformular
el: Φόρμα αναζήτησης μετάφρασης
es: Formulario de búsqueda de traducciones
et: Tõlke otsing
fi: Käännöksen hakulomake
fr: Formulaire de recherche de traduction
hu: Fordításkereső űrlap
it: Modello di ricerca traduzione
lt: Vertimo paieškos forma
lv: Tulkojumu meklēšanas veidlapa
mt: Il-formola għal tfittxija ta’ traduzzjoni
nl: Formulier voor zoeken van vertaling
pl: Formularz wyszukiwania tłumaczenia
pt: Formulário de pesquisa de tradução
ro: Formular căutare traducere
sk: Vyhľadávací formulár prekladu
sl: Obrazec za iskanje prevoda
sv: Sökformulär för översättning

source: Trash
bg: Кошче
cs: Koš
da: Papirkurv
de: Papierkorb
el: Κάλαθος Αχρήστων
es: Papelera
et: Prügi
fi: Roskaposti
fr: Corbeille
hu: Lomtár
it: Cestino
lt: Šiukšlių dėžė
lv: Atkritumi
mt: Skart
nl: Prullenbak
pl: Elementy usunięte
pt: Lixo
ro: Coş de gunoi
sk: Kôš
sl: Koš za odpadke
sv: Papperskorg

source: Unread
bg: Непрочетени
cs: Nepřečteno
da: Ulæste
de: Ungelesen
el: Μη αναγνωσμένα
es: No leído
et: Lugemata
fi: Lukematon
fr: Non lu
hu: Nem olvasott
it: Da leggere
lt: Neperskaitytas
lv: Nav lasīts
mt: Mhux moqrija
nl: Ongelezen
pl: Nieprzeczytane
pt: Não lida
ro: Necitit
sk: Neprečítaný
sl: Neprebrano
sv: Oläst

# versioning_disabled
source: No working copy available, versioning is not enabled.
cs: Není k dispozici žádná pracovní kopie, pořizování verzí není aktivováno.
da: Ingen arbejdskopi tilgængelig. Versionering ikke aktiveret.
de: Keine Arbeitskopie verfügbar, Versionenbildung ist nicht aktiviert.
el: Δεν υπάρχει διαθέσιμο αντίγραφο εργασίας, η διαχείριση εκδόσεων δεν έχει ενεργοποιηθεί.
es: No existe una copia de trabajo, la creación de versiones no está activada.
et: Töökoopiad ei ole kättesaadavad, versioonimine on keelatud.
fi: Työkopioita ei ole saatavissa, versiointi on estetty.
fr: Aucune Copie de travail disponible, le contrôle de version n’est pas activé.
hu: Munkapéldány nem áll rendelkezésre, verzionálás letiltva.
it: Copie provvisorie non disponibili, Versioning non consentito.
lt: Nėra darbinės kopijos, nėra galimybės sukurti versijas.
lv: Darba kopija nav pieejama, versiju pārziņa nav iespējota.
mt: L-ebda kopja tax-xogħol ma hija disponibbli, il-verżjonament m’huwiex mixgħul.
nl: Geen werkkopie beschikbaar, versioning is niet ingeschakeld.
pl: Kopia robocza nie jest dostępna, oznaczanie wersji nie jest włączone.
pt: Não existe cópia de trabalho disponível, o versionamento não está activado.
ro: Nici o versiune de lucru disponibilă, versiunile nepermise.
sk: Nie je dostupná žiadna pracovná kópia, vytváranie verzií nie je aktivovované.
sl: Nobene delovne kopije ni na voljo, upravljanje različic ni omogočeno.
sv: Ingen arbetskopia är tillgänglig, versionshanteringen har inte aktiverats.

# worklist_editor
source: Editor:
bg: Редактор:
de: Bearbeiter:
el: Συντάκτης:
et: Toimetaja:
fi: Muokkaaja:
fr: Editeur:
hu: Szerkesztő:
it: Editore:
lt: Redaktorius:
lv: Redaktors:
mt: Editur:
pl: Edytor:
sl: Urednik:
sv: Redaktör:

# worklist_instructions
source: Instructions:
bg: Инструкции:
cs: Pokyny:
da: Instruktioner:
de: Anweisungen:
el: Οδηγίες:
es: Instrucciones:
et: Juhised:
fi: Ohjeet:
hu: Utasítások:
it: Istruzioni:
lt: Instrukcijos:
lv: Instrukcijas:
mt: Istruzzjonijiet:
nl: Instructies:
pl: Instrukcje:
pt: Instruções:
ro: Instrucţiuni:
sk: Pokyny:
sl: Navodila:
sv: Instruktioner:

# worklist_no_items
source: There are currently no workitems in your worklist.
bg: Работното поле е празно.
cs: V současné době nejsou na Vašem pracovním seznamu žádné pracovní položky.
da: Der er for øjeblikket ingen arbejdselementer i din arbejdsoversigt.
de: Ihre Arbeitsliste enthält derzeit keine Workitems.
el: Αυτή τη στιγμή δεν υπάρχουν στοιχεία εργασίας στη λίστα εργασιών σας.
es: No hay artículos de trabajo en su lista de trabajo.
et: Sinu töölistis ei ole hetkel ühtegi tööartiklit.
fi: Työlistallasi ei ole tällä hetkellä työaiheita.
fr: Il n’y a actuellement aucune tâche dans votre liste de tâches.
hu: Munkalistáján jelenleg nem szerepel munkaelem.
it: Al momento non sono presenti workitem nella tua Worklist.
lt: Šiuo metu jūsų darbalapyje nėra darbų.
lv: Jūsu darbu sarakstā pašlaik nav lietotāju darba vienību.
mt: Bħalissa ma hemm l-ebda xogħol fil-lista tax-xogħol tiegħek.
nl: Uw werklijst bevat momenteel geen werkitems.
pl: Twoja lista zadań nie zawiera obecnie żadnych pozycji roboczych.
pt: Presentemente, não existem itens de trabalho na sua lista de trabalho.
ro: Momentan nu există nici un element de lucru în lista dvs..
sk: Momentálne nie sú vo vašom pracovnom zozname žiadne pracovné položky.
sl: Trenutno ni na vašem delovnem seznamu nobenih delovnih postavk.
sv: Just nu finns det inga arbetsposter i din arbetslista.

# worklist_process
source: Process:
bg: Процес:
cs: Proces:
da: Proces:
de: Prozess:
el: Διαδικασία:
es: Proceso:
et: Protsess:
fi: Prosessi:
fr: Traitement:
hu: Folyamat:
it: Processo:
lt: Procesas:
mt: Proċess:
nl: Proces:
pl: Przetwarzaj:
pt: Processo:
ro: Proces:
sk: Proces:
sl: Postopek:

source: Year
bg: Година
cs: Rok
da: År
de: Jahr
el: Έτος
es: Año
et: Aasta
fi: Vuosi
fr: Année
hu: Év
it: Anno
lt: Metai
lv: Gads
mt: Sena
nl: Jaar
pl: Rok
pt: Ano
ro: Anul
sk: Rok
sl: Leto
sv: År

source: Add to selected collections
bg: Добави към избрана колекция
cs: Přidat k vybraným sbírkám
da: Føj til udvalgte samlinger
de: Zu ausgewählten Zusammenstellungen hinzufügen
el: Προσθήκη στις επιλεγμένες συλλογές
es: Añadir a las recopilaciones seleccionadas
et: Lisa valitud kogumikku
fi: Lisää valittuihin kokoelmiin
fr: Ajouter à la Sélection
hu: Hozzáadás a kijelölt gyűjteményekhez
it: Aggiungi a raccolte selezionate
lt: Įtraukti į pasirinktus rinkinius
lv: Pievienot izvēlētām kolekcijām
mt: Żid mal-Kollezzjonijiet selezzjonati
nl: Toevoegen aan geselecteerde verzamelingen
pl: Dodaj do wybranych zbiorów
pt: Adicionar a Colecções seleccionadas
ro: Adăugare la Colecţiile selectate.
sk: Pridať k zvoleným súborom
sl: Dodaj k izbranim zbirkam
sv: Lägg till i valda samlingar

# heading_additemtocollections
source: Add Item to collections
bg: Добави елемент към колекцията
cs: Přidat položku do sbírek
da: Føj element til samlinger
de: Element zu Zusammenstellungen hinzufügen
el: Προσθήκη στοιχείου στις συλλογές
es: Añadir artículo a las recopilaciones
et: Lisa artikkel kogumikku
fi: Lisää aihe kokoelmiin
fr: Ajouter élément à la Sélection
hu: Elem hozzáadása a kijelölt gyűjteményekhez
it: Aggiungi oggetto a raccolte
lt: Įtraukti elementą į rinkinius
lv: Pievienot vienumu kolekcijām
mt: Żid il-partita mal-Kollezzjonijiet
nl: Item toevoegen aan verzamelingen
pl: Dodaj pozycję do zbiorów
pt: Adicionar Item a Colecções
ro: Adăugare element la Colecţii
sk: Pridať položku k súborom
sl: Postavko dodaj k zbirkam
sv: Lägg till post i samlingar

source: not allowed
bg: не е допустимо
cs: nepovoleno
da: Ikke tilladt
de: nicht zulässig
el: δεν επιτρέπεται
es: no está permitido
et: ei ole võimaldatud
fi: ei sallittu
fr: non autorisé
hu: nincs engedélyezve
it: Non consentito
lt: neleidžiama
lv: nav atļauts
mt: mhux permess
nl: niet toegestaan
pl: zabronione
pt: não autorizado
ro: nepermis
sk: nepovolený
sl: Ni dovoljeno
sv: inte tillåtet

source: type your query
bg: напишете ваша заявка
cs: napište svůj dotaz
da: Indtast dit spørgsmål
de: geben Sie Ihre Abfrage ein
el: πληκτρολογήστε το ερώτημά σας
es: teclee su búsqueda
et: kirjuta oma päring
fi: kirjoita kyselysi
fr: saisissez votre requête
hu: írja be keresőkifejezését
it: Digita il quesito
lt: įveskite savo užklausą
lv: ievadiet savu pieprasījumu
mt: ittajpja l-mistoqsija tiegħek
nl: typ uw gegevensopvraag
pl: wpisz swoje zapytanie
pt: Digite a sua consulta
ro: tastaţi interogarea
sk: napíšte váš dopyt
sl: Vpišite svojo poizvedbo
sv: skriv din fråga

source: Menu
bg: Меню
cs: Nabídka
de: Menü
el: Μενού
es: Menú
et: Menüü
fi: Valikko
hu: Menü
is: Valmynd
lt: Meniu
lv: Izvēlne
no: Meny
ro: Meniu
sl: Meni
sv: Meny

source: The OSH Network
bg: OSH Мрежа
cs: Síť BOZP
da: Arbejdsmiljønetværket
de: Das Netzwerk für Sicherheit und Gesundheitsschutz am Arbeitsplatz
el: Το δίκτυο του ΕΟΑΥΕ
es: Red AESS
et: Tööohutuse ja –tervishoiu võrgustik
fi: Työturvallisuus- ja työterveysviraston verkosto
fr: Le Réseau sur la Santé et la Sécurité au Travail
hu: OSH-hálózat
is: Tengslanet OSH
it: La rete sulla sicurezza e la salute sul lavoro (OSH)
lt: DSS tinklas
lv: DDVA tīkls
mt: In-Network ta’ l-OHS
nl: Het netwerk voor veiligheid en gezondheid op het werk
no: HMS-nettverket
pl: Sieć BHP
pt: A Rede OSH
ro: În reţeaua OSH
sk: Sieť OSH
sl: Mreža Agencije za varnost in zdravje pri delu
sv: Arbetsmiljöbyråns nätverk

source: Wealth of OSH information
cs: Množství informací o BOZP
da: Store mængder information om arbejdsmiljø
de: Umfangreiche Informationen zu Sicherheit und Gesundheitsschutz am Arbeitsplatz (OSH)
el: Ο πλούτος των πληροφοριών του ΕΟΑΥΕ
es: Base de información de la AESS
et: Tööohutuse ja –tervishoiu teabepagas
fi: Työturvallisuus- ja työterveysviraston tietojen runsaus
fr: Quantité d’informations sur la Santé et la Sécurité au Travail
hu: OSH-információk bősége
is: Brunnur OSH upplýsinga
it: La completezza delle informazioni sulla sicurezza e la salute sul lavoro (OSH)
lt: DSS informacijos gausa
lv: Bagātīga DDVA informācija
mt: Ħafna informazzjoni dwar l-OHS
nl: Een schat aan informatie over veiligheid en gezondheid op het werk
no: Detaljert HMS-informasjon
pl: Bogactwo informacji BHP
pt: Acervo de informação sobre SST
ro: Resurse de informaţii OSH
sk: Hojnosť informácií OSH
sl: Obilica informacij Agencije za varnost in zdravje pri delu
sv: Massor av information om arbetsmiljö

source: Agency Information
bg: Информация за Агенцията
cs: Informace agentury
da: Information om Arbejdsmiljøagenturet
de: Agenturinformationen
el: Πληροφορίες σχετικά με τον οργανισμό
es: Información de la Agencia
et: Agentuuri teave
fi: Viraston tiedot
fr: Informations de l’Agence
hu: Ügynökségi információ
is: Upplýsingar um stofnunina
it: Informazioni sull’Agenzia
lt: Agentūros informacija
lv: Aģentūras informācija
mt: Informazzjoni dwar l-Aġenzija
nl: Informatie over het Agentschap
no: Informasjon fra Arbeidsmiljøorganet
pl: Informacje Agencji
pt: Informação da Agência
ro: Informaţii agenţie
sk: Informácie agentúry
sl: Informacije Agencije
sv: Information från arbetsmiljöbyrån

# Internationale Nachrichten
source: International News
bg: Международни новини
cs: Mezinárodní zprávy
da: Internationale nyheder
de: Internationale Nachrichten
el: Διεθνή νέα
es: Noticias internacionales
et: Rahvusvahelised uudised
fi: Kansainväliset uutiset
fr: Actualités internationales
hu: Nemzetközi hírek
it: Notizie internazionali
lt: Tarptautinės naujienos
lv: Starptautiskie jaunumi
mt: Aħbarijiet Internazzjonali
nl: Internationaal nieuws
pl: Wiadomości międzynarodowe
pt: Notícias Internacionais
ro: Ştiri internaţionale
sk: Medzinárodné správy
sl: Mednarodne novice
sv: Internationella nyheter

# date_yesterday
source: yesterday
bg: вчера
cs: včera
da: I går
de: gestern
el: εχθές
es: ayer
et: eile
fi: eilen
fr: hier
hu: tegnap
is: í gær
it: Ieri
lt: vakar
lv: vakardiena
mt: ilbieraħ
nl: gisteren
no: i går
pl: wczoraj
pt: ontem
ro: ieri
sk: včera
sl: Včeraj
sv: igår

# date_last_week
source: last week
bg: последна седмица
cs: minulý týden
da: Sidste uge
de: letzte Woche
el: περασμένη εβδομάδα
es: semana anterior
et: eelmine nädal
fi: viime viikolla
fr: la semaine dernière
hu: múlt hét
is: síðasta vika
it: Settimana scorsa
lt: praeitą savaitę
lv: iepriekšējā nedēļa
mt: il-ġimgħa l-oħra
nl: vorige week
no: forrige uke
pl: ubiegły tydzień
pt: última semana
ro: săptămâna trecută
sk: minulý týždeň
sl: Prejšnji teden
sv: förra veckan

# date_last_month
source: last month
bg: последен месец
cs: minulý měsíc
da: Sidste måned
de: letzter Monat
el: περασμένος μήνας
es: mes anterior
et: eelmine kuu
fi: viime kuussa
fr: le mois dernier
hu: múlt hónap
is: síðasti mánuð
it: Mese scorso
lt: praeitą mėnesį
lv: iepriekšējais mēnesis
mt: ix-xahar li għadda
nl: vorige maand
no: forrige måned
pl: ubiegły miesiąc
pt: último mês
ro: luna trecută
sk: minulý mesiac
sl: Prejšnji mesec
sv: förra månaden

# date_ever
source: ever
bg: някога
cs: vždy
da: Ingen tidsafgrænsning
de: immer
el: οποτεδήποτε
es: siempre
et: alati
fi: koskaan
fr: n’importe quand
hu: valaha
is: frá upphafi
it: Mai
lt: bet kada
lv: jebkad
mt: qatt
nl: ooit
no: noen gang
pl: kiedykolwiek
pt: nunca
ro: întotdeauna
sk: niekedy
sl: Vedno
sv: någonsin

source: Values
bg: Стойности
cs: Hodnoty
da: Værdier
de: Werte
el: Τιμές
es: Valores
fi: Arvot
fr: Valeurs
hu: értékek
it: Valori
lt: Reikšmės
lv: Vērtības
mt: Valuri
nl: Waarden
pl: wartości
pt: Valores
ro: Valori
sk: Hodnoty
sl: Vrednosti
sv: Värden

source: choose paths
bg: Изберете път
cs: vyberte cesty
da: Vælg stier
de: Pfade auswählen
el: επιλογή διαδρομών
es: elegir rutas
et: vali teed
fi: valitse polut
fr: choisir Chemins
hu: Útvonal kiválasztása
it: Seleziona percorsi
lt: pasirinkite kelius
lv: izvēlieties ceļus
mt: agħżel il-Mogħdijiet
nl: paden kiezen
pl: wybierz ścieżki
pt: escolher Caminhos
ro: alegere Căi
sk: zvoliť Dráhy
sl: Izberi poti
sv: välj stigar

# description_selectcat
source: Please select a value to be used for this metadatum.
cs: Zvolte prosím hodnotu, která bude použita pro toto metadatum.
da: Vælg en værdi, der skal benyttes til dette metadatum.
de: Bitte wählen Sie einen Wert für dieses Metadatum aus.
el: Επιλέξτε μία τιμή για χρήση με το συγκεκριμένο μεταδεδομένο.
es: Seleccione el valor que se aplicará a este metadato.
et: Palume valida väärtus nende metaandmete kasutamiseks.
fi: Valitse tämän metadata-elementin yhteydessä käytettävä arvo.
fr: Veuillez sélectionner une valeur à utiliser pour cette métadonnée.
hu: Kérjük, jelölje a metaaadat esetében használandó értéket.
it: Seleziona un valore da utilizzare per questo metadato.
lt: Pasirinkite reikšmę, kuri bus naudojama šiems metaduomenims.
lv: Lūdzu, izvēlieties vērtību, ko izmantot šajā metadatu vienībā.
mt: Jekk jogħġbok agħżel valur biex jintuża għal dan il-metadatum.
nl: Selecteer een waarde voor dit metadatum.
pl: Wybierz wartość do wykorzystania przez te metadane.
pt: Queira seleccionar um valor para ser utilizado para este metadado.
ro: Selectaţi o valoare care să fie folosită pentru această metadată.
sk: Zvoľte, prosím, hodnotu, ktorá sa má použiť pre tieto metadáta.
sl: Izberite vrednost, ki se bo uporabljala za ta metapodatek.
sv: Välj ett värde som skall användas för detta metadatum.

source: Close window
bg: Затвори прозореца
cs: Zavřít okno
da: Luk vindue
de: Fenster schließen
el: Κλείσιμο παραθύρου
es: Cerrar ventana
et: Sulge aken
fi: Sulje ikkuna
fr: Fermer la fenêtre
hu: Ablak bezárása
is: Loka glugga
it: Chiudi finestra
lt: Uždaryti langą
lv: Aizvērt logu
mt: Agħlaq it-tieqa
nl: Venster sluiten
no: Lukk vindu
pl: Zamknij okno
pt: Fechar janela
ro: Închideţi fereastra
sk: Zatvoriť okno
sl: Zapri okno
sv: Stäng fönstret

source: Refine search
bg: Подробно търсене
cs: Upřesnit vyhledávání
da: Afgræns søgning
de: Suche erweitern
el: Περιορισμός αναζήτησης
es: Afinar búsqueda
et: Täppisotsing
fi: Tarkenna hakua
fr: Affiner la Recherche
hu: Keresés finomítása
is: Hreinsa leit
it: Restringi il campo della ricerca
lt: Patikslinti paiešką
lv: Precizēt meklēšanu
mt: Irfina t-tfittxija
nl: Zoeken verfijnen
no: Avgrens søket
pl: Sprecyzuj wyszukiwanie
pt: Afinar Pesquisa
ro: Detaliaţi căutarea
sk: Vylepšiť vyhľadávanie
sl: Preciziraj iskanje
sv: Begränsa sökningen

source: Worklist
bg: Работно поле
cs: Pracovní seznam
da: Arbejdsoversigt
de: Arbeitsliste
el: Λίστα εργασιών
es: Lista de trabajo
et: Töölist
fi: Työlista
fr: Liste de tâches
hu: Munkalista
lt: Darbų sarašas
lv: Darbu saraksts
mt: Lista tax-xogħol
nl: Werklijst
pl: Lista zadań
pt: Lista de trabalho
ro: Listă de lucru
sk: Pracovný zoznam
sl: Delovni seznam
sv: Arbetslista

source: Language
bg: Език
cs: Jazyk
da: Sprog
de: Sprache
el: Γλώσσα
es: Idioma
et: Keel
fi: Kieli
fr: Langue
hu: Nyelv
it: Lingua
lt: Kalba
lv: Valoda
mt: Lingwa
nl: Taal
pl: Język
pt: Língua
ro: Limba
sk: Jazyk
sl: Jezik
sv: Språk

# heading_my_addresses
source: Addresses of
bg: Адреси на
cs: Adresy koho
da: Adresser på
de: Adressen von
el: Διευθύνσεις των
es: Direcciones de
et: Aadress
fi: Osoite
fr: Adresses de
hu: A következők címe:
it: Indirizzi di
lt: Adresai
lv: Adreses
mt: Indirizzi tiegħi
nl: Adressen van
pl: Adresy
pt: Endereços de
ro: Adresele
sk: Adresy
sl: Naslovi
sv: Adresser till

# description_my_addresses
source: Your personal addresses.
bg: Вашият адрес.
cs: Vaše osobní adresy.
da: Dine personlige adresser.
de: Ihre persönlichen Adressen.
el: Οι προσωπικές σας διευθύνσεις.
es: Sus direcciones personales.
et: Sinu isiklikud aadressid.
fi: Henkilökohtaiset osoitteesi.
fr: Vos adresses personnelles.
hu: Az Ön személyes címei.
it: Indirizzi personali.
lt: Jūsų asmeniniai adresai.
lv: Jūsu personiskās adreses.
mt: L-indirizzi personali tiegħi.
nl: Uw persoonlijke adressen.
pl: Twoje prywatne adresy.
pt: Os seus endereços pessoais.
ro: Adresele personale.
sk: Vaše osobné adresy
sl: Vaši osebni naslovi.
sv: Din hemadress.
