Repository: syslabcom/osha.theme
Catalog: src/osha/theme/locales/*/LC_MESSAGES/osha.po
Languages: bg, cs, da, de, el, es, et, fi, fr, hu, is, it, lt, lv, mt, nl, no, pl, pt, ro, sk, sl, sv

# description_oshasite_editimages
source: The multilingual images of the osha skin and portlets are stored in the folder &quot;img&quot; in the portal root. Use the link below to reach the folder and edit images if needed.
bg: Многоезичните снимки на сайта и портлетите са в следната папка &quot;img&quot; в дървото на директориите. Използвайте долната връзка ако желаете да редактирате снимка.
cs: Vícejazyčné obrazy pozadí a modulů osha jsou uloženy ve složce &quot;img&quot; v kořenu portálu. Pokud potřebujete zobrazení upravit, použijte níže uvedený odkaz, kterým se dostanete do složky.
da: De flersprogede billeder af Arbejdsmiljøagenturets skin og portlets er lagret i mappen &quot;img&quot; i portalroden. Benyt linket nedenfor for at komme hen til mappen og om nødvendigt redigere billederne.
de: Die mehrsprachigen Bilder der OSHA-Oberfläche und der Portlets sind im Verzeichnis &quot;img&quot des Portal-Wurzelverzeichnisses gespeichert. Mit nachstehender Verknüpfung gelangen Sie zu diesem Verzeichnis, um die Bilder bei Bedarf bearbeiten zu können.
el: Οι πολύγλωσσες εικόνες της εμφάνισης και των portlet του ΕΟΑΥΕ είναι αποθηκευμένες στον φάκελο &quot;img&quot στον βασικό κατάλογο (root) της πύλης. Χρησιμοποιήστε τον παρακάτω σύνδεσμο για να αποκτήσετε πρόσβαση στον φάκελο και να επεξεργαστείτε τις εικόνες, εφόσον χρειάζεται.
es: Las imágenes multilingües de la “skin” y los “portlets” de la AESS se almacenan en la carpeta &quot;img&quot; ésta se sitúa, a su vez, en la carpeta raíz del portal. Utilice el siguiente enlace para acceder a la carpeta y editar las imágenes si es preciso.
et: Mitmekeelsed OSHA skinide ja moodulite kuvandid on salvestatud kaustas &quot;img&quot; portaali juures. Kaustale juurdepääsemiseks ja kuvandite redigeerimiseks kasuta vajadusel allolevat linki.
fi: OSHA:n sivuston ulkomuodon ja portlet-sovellusten monikieliset kuvat on tallennettu kansioon &quot;img&quot; portaalin juuressa. Alla olevasta linkistä pääset kansioon ja voit tarvittaessa muokata kuvia.
fr: Les images multilingues de l’habillage et des portlets de l’AESS sont stockées dans le dossier &quot;img&quot; à la racine du portail. Utilisez le lien ci-dessous pour accéder au dossier et mettre les images en forme le cas échéant.
hu: Az OSHA skinjének és portletjeinek többnyelvű képeit ez a mappa tartalmazza: &quot;img&quot; a portál rootban. Használja az alábbi linket a mappa eléréséhez és szükség esetén szerkessze a képeket.
it: Le immagini in più lingue dei Portlet e dell’immagine dell’Agenzia sulla sicurezza e salute sul lavoro sono archiviate nella cartella &quot;img&quot; nella radice del portale. Utilizza il collegamento in basso per accedere alla cartella e modificare le immagini secondo necessità.
lt: dssa išoriniai vaizdai ir moduliai įvairiomis kalbomis patalpinti į katalogą &quot;img&quot; portalo pagrindiniame puslapyje. Jei reikia, naudokitės žemiau pateiktomis nuorodomis prieigai prie katalogo ir vaizdų koregavimui.
lv: DDVA aģentūras apvalka daudzvalodu attēli un informācijas bloki tiek glabāti mapē quot;img&quot portāla pamatlapā. Izmantojiet saiti zemāk, lai pieslēgtos mapei un vajadzības gadījumā rediģētu attēlus.
mt: L-immaġni multilingwistiċi tal-qoxra u tal-portlets ta' l-uasi jinħażnu fil-fowlder &quot;img&quot; fis-segment prinċipali tal-portal. Uża l-link hawn taħt sabiex tasal għall-fowlder u temenda l-immaġni jekk meħtieġ.
nl: De meertalige beelden van de OSHA-vormgeving en -portlets worden opgeslagen in map &quot;img&quot, in de root van het portaal. Gebruik onderstaande link om de map te bereiken en de beelden zo nodig te bewerken.
pl: Wielojęzyczne obrazy kompozycji i portletów przechowywane są w folderze &quot;img&quot; w katalogu głównym portalu. Użyj poniższego łącza, aby w razie potrzeby wyświetlić zawartość folderu i edytować obrazy.
pt: As imagens multilingues da skin e dos portlets da AESS estão armazenadas na pasta &quot;img&quot; na raíz do portal. Utilize o botão abaixo para aceder à pasta e editar as imagens, se necessário.
ro: Imaginile multilingvistice ale modului osha şi ale portalurilor sunt stocate în folder &quot;img&quotîn rădăcina portalului. Folosiţi linkul de mai jos pentru a accesa folderul şi pentru a edita imaginile, dacă este nevoie.
sk: Viacjazyčné obrazy pozadia OSHA a moduly sú uložené v tomto priečinku &quot;img&quot; v koreni portálu. Použite spojenie uvedené nižšie, aby ste dosiahli priečinok a editovali obrazy, ak je to potrebné.
sl: Večjezikovne slike spletnih komponent Agencije za varnost in zdravje pri delu so shranjene v mapi &quot;img&quot; v korenskem imeniku portala. Uporabite spodnjo povezavo, da pridete v mapo in po potrebi uredite slike.
sv: De flerspråkiga bilderna i arbetsmiljöbyråns skal och portalmodulerna har sparats i mappen &quot;img&quot; i portalens rot. Använd länken nedan för att komma till mappen och vid behov redigera bilder.

# description_portlet_edit
source: Fill in the details for this Portlet.
bg: Попълнете детайлите за този портлет.
cs: Vyplňte podrobné údaje pro tento modul.
da: Angiv nærmere oplysninger om denne portlet.
de: Geben Sie hier die Details für dieses Portlet ein.
el: Συμπληρώστε τα στοιχεία γι’ αυτό το Portlet.
es: Cumplimente los datos referidos a este portlet.
et: Täida andmed selle mooduli kohta.
fi: Anna tätä portlet-sovellusta koskevat tiedot.
fr: Renseignez les informations concernant ce Portlet.
hu: Írja be e portlet részleteit.
it: Inserisci le informazioni relative al Portlet presente.
lt: Užpildykite šio modulio informaciją.
lv: Aizpildiet ar šī informācijas bloka detaļām.
mt: Imla d-dettalji għal dan il-Portlet.
nl: Vul de gegevens van deze portlet in.
pl: Wpisz informacje dotyczące tego portletu.
pt: Preencher os detalhes para este Portlet.
ro: Completaţi detaliile pentru acest Portal.
sk: Vyplňte podrobnosti pre tento modul.
sl: Vpišite podatke za to spletno komponento.
sv: Fyll i detaljerna för denna portalmodul.

# description_portlet_type
source: This Portlet is derived from:
bg: Този портлет произлиза от:
cs: Tento modul je odvozen od:
da: Denne portlet er afledt fra:
de: Dieses Portlet ist abgeleitet von:
el: Αυτό το Portlet προέρχεται από:
es: Este portlet se deriva de:
et: Käesolev moodul on pärit:
fi: Tämä portlet-sovellus on peräisin
fr: Ce Portlet est issu de:
hu: A portlet származása:
it: Questo Portlet è derivato da:
lt: Šis informacinis modulis gautas iš:
lv: Šis informācijas bloks ir izveidots no:
mt: Dan il-Portlet huwa derivat minn:
nl: Deze portlet is afgeleid van:
pl: Ten portlet pochodzi od:
pt: Este Portlet é derivado de:
ro: Acest Portal derivă din:
sk: Tento modul je odvodený z:
sl: Ta spletna komponenta izhaja iz:
sv: Denna portalmodul har härletts från:

# description_portlets_configure_1
source: Here you can change the portlets in the right and left slots of the portal.
bg: Тук може да променяте положението на портлетите (ляво/дясно)).
cs: Zde můžete změnit moduly v pravém a levém slotu portálu.
da: Her kan du ændre portlets i portalens højre og venstre slot.
de: Hier können Sie die Portlets im rechten und linken Slot des Portals ändern.
el: Εδώ μπορείτε να αλλάξετε τα portlet στην δεξιά και αριστερή υποδοχή της πύλης.
es: Aquí podrá modificar los portlets del módulo derecho e izquierdo del portal.
et: Siin saad muuta mooduleid portaali paremas ja vasakus pilus.
fi: Voit muuttaa tässä portaalin oikean ja vasemman korttipaikan portlet-sovelluksia.
fr: Vous pouvez ici modifier les portlets des modules de droite et de gauche du portail.
hu: Itt megváltoztathatja a portál bal- és jobboldali tárolóhelyeiben lévő portleteket.
it: In questa pagine si possono modificare i Portlet negli slot destro e sinistro del portale.
lt: Čia galite pakeisti informacijos blokus kairiajame ir dešiniajame portalo informaciniame modulyje.
lv: Šeit jūs varat mainīt informācijas blokus portāla labajā un kreisajā glabāšanas modulī.
mt: Hawnhekk inti tista’ tbiddel il-portlets fit-taqsima fuq il-lemin u fix-xellug tal-portal.
nl: Hier kunt u de portlets in de rechter en linker slot van het portaal wijzigen.
pl: Tutaj można zmieniać portlety w prawym i lewym module portalu.
pt: Aqui pode alterar os portlets no slot direito e esquerdo do portal.
ro: Aici puteţi modifica portalurile în deschiderea stângă şi dreaptă a portalului.
sk: Tu môžete zmeniť moduly v pravom a ľavom slote portálu.
sl: Tukaj lahko spremenite spletne komponenete v levem in desnem predalu portala.
sv: Här kan du ändra portalmodulerna i portalens vänstra och högra slot.
