Repository: syslabcom/osha.theme
Catalog: src/osha/theme/locales/*/LC_MESSAGES/osha.po
Languages: bg, cs, da, de, el, es, et, fi, fr, hu, is, it, lt, lv, mt, nl, no, pl, pt, ro, sk, sl, sv

# info_translator_search
source: The following list shows all multilingual objects in this site and their translation state for the selected source and target languages.
cs: Na následujícím seznamu jsou uvedeny všechny vícejazyčné objekty na těchto stránkách a stav jejich překladu pro vybrané výchozí a cílové jazyky.
da: Følgende liste viser samtlige flersprogede objekter på dette site og deres oversættelsesstatus for de valgte kilde- og målsprog.
de: Die folgende Liste enthält alle multilingualen Objekte dieser Website sowie deren Übersetzungsstatus für die ausgewählten Quell- und Zielsprachen.
el: Στη λίστα που ακολουθεί εμφανίζονται όλα τα δίγλωσσα αντικείμενα της τοποθεσίας αυτής και υποδεικνύεται εάν υπάρχει η μετάφρασή τους από μια επιλεγμένη γλώσσα-πηγή προς μια επιλεγμένη γλώσσα-στόχο.
es: La siguiente lista indica todos los objetos multilingües del sitio y el estado de la traducción del idioma de origen y de destino seleccionados.
et: Järgnev list näitab kõiki mitmekeelseid objekte sellel saidil ning nende tõlkeolekut valitud lähte- ja sihtkeeltes.
fi: Seuraavassa luettelossa näkyvät kaikki tämän sivuston monikieliset kohteet ja niiden käännöstila valitun lähteen ja kohdekielien suhteen.
fr: La liste suivante présente tous les objets multilingues de ce site et l’état de leur traduction pour les langues source et cible sélectionnées.
hu: Az alábbi lista tartalmazza a honlapon lévő összes többnyelvű objektumot, illetve jelzi ezek fordítási állapotát a kijelölt forrásnyelvek és célnyelvek tekintetében.
it: L’elenco seguente indica tutti gli oggetti in più lingue presenti in questo sito e la situazione relativa alla loro traduzione per le lingue di origine e in cui tradurre selezionate.
lt: Žemiau pateiktame sąraše parodyti visi šios svetainės objektai, kurie ruošiami daugeliu kalbų, taip pat jų vertimo būsena pasirinkto originalo ir kalbų, į kurias reikia išversti, atžvilgiu.
lv: Šis saraksts parāda visus daudzvalodu objektus šajā vietnē un viņu tulkojuma stāvokli attiecībā uz izvēlētām pirmvalodām un valodām, kurās tulko.
mt: Il-lista li ġejja turi l-oġġetti multilingwistiċi kollha f’dan is-sît u l-istat ta’ traduzzjoni tagħhom għall-fonti magħżula u l-lingwi li fihom iridu jiġu tradotti.
nl: De volgende lijst toont alle meertalige objecten op deze site en geeft voor de geselecteerde bron aan of ze vertaald zijn en wat de doeltalen zijn.
pl: Następująca lista zawiera wszystkie obiekty wielojęzyczne w tej witrynie i status ich tłumaczenia dla wybranych języków źródłowych i docelowych.
pt: A lista que se segue mostra todos os objectos multilingues existentes neste site e o seu estatdo de tradução para as línguas de partida e de chegada seleccionadas.
ro: Lista de mai jos prezintă toate obiectele multilingve de pe acest sit şi starea de traducere pentru sursa selectată şi limbile-ţintă..
sk: Nasledujúci zoznam ukazuje všetky viacjazyčné objekty na tejto stránke a stav ich prekladu pre zvolené zdrojové a cieľové jazyky.
sl: Naslednji seznam prikazuje vse večjezikovne objekte na tem spletnem mestu in njihov prevodni status za izbran vir in ciljne jezike.
sv: Följande lista visar alla flerspråkiga objekt på denna webbplats och översättningsstatusen för de käll- och målspråk som har valts.

# info_user_not_owner
source: Current user is not owner of this task. Please reassign first to complete the task!
bg: Текущият потребител не е собственик на задачата. Моля влезте повторно за да завършите задачата!
cs: Aktuální uživatel není majitelem tohoto úkolu. Před dokončením úkolu prosím nejprve znovu přidělte.
da: Denne bruger er ikke ejer af denne opgave. Foretag først ny tildeling for at fuldføre opgaven!
de: Der aktuelle Benutzer ist nicht Eigentümer der Aufgabe. Bitte weisen Sie erst die entsprechende Berechtigung zu, damit die Aufgabe durchgeführt werden kann!
el: Ο τρέχων χρήστης δεν είναι κάτοχος αυτής της εργασίας. Για να ολοκληρώσετε την εργασία, επαναλάβετε την ανάθεση!
es: El actual usuario no es el responsable de esta tarea. Proceda a reasignar antes de completar la tarea
et: Praegune kasutaja ei ole selle tegumi omanik. Palume tegumi lõpetamiseks esmalt uuesti kinnistada!
fi: Nykyinen käyttäjä ei ole tämän tehtävän omistaja. Suorita tehtävä loppuun määrittämällä ensin asema!
fr: L’utilisateur courant n’est pas propriétaire de cette tâche. Veuillez réaffecter cette tâche avant de l’exécuter!
hu: A jelenlegi felhasználó nem tulajondos a feladat tekintetében. Kérjük, végezze el az újbóli hozzárendelést a feladat teljesítéséhez!
it: L’utente non è il proprietario dell’operazione. Per completare l’operazione è necessario riassegnarla!
lt: Dabartinis vartotojas nėra šios užduoties savininkas. Prieš atliekant užduotį prašome sutvarkyti priskyrimus!
lv: Pašreizējais lietotājs nav šī uzdevuma īpašnieks. Lūdzu, vispirms pārreģistrējieties, lai nobeigtu uzdevumu!
mt: L-utent preżenti m’huwiex il-proprjetarju ta’ din l-attività. Jekk jogħġbok erġa’ assenja sabiex twettaq l-attività!
nl: De huidige gebruiker is niet de eigenaar van deze taak. De taak eerst opnieuw toekennen om deze te voltooien!
pl: Bieżący użytkownik nie jest właścicielem tego zadania. Aby zakończyć to zadanie musisz najpierw zmienić przydział!
pt: O utilizador actual não é titular desta tarefa. Queira efectuar primeiro a reatribuição para completar a tarefa!
ro: Utilizatorul curent nu este proprietarul acestei activităţi. Realocaţi înainte de a termina activitatea!
sk: Terajší používateľ nie je vlastníkom tejto úlohy. Najprv, prosím, urobte nové priradenie, aby ste dokončili úlohu!
sl: Trenutni uporabnik ni lastnik tega opravila. Najprej ponovno dodelite za dokončanje opravila!
sv: Den aktuella användaren är inte ägare till detta objekt. Gör en ny tilldelning innan aktiviteten slutförs!

# info_version_changed
source: and <b>changed</b> <br/>
cs: a<b>změněný</b> <br/>
da: og <b>ændret</b> <br/>
de: und <b>geändert</b> <br/>
el: και <b>άλλαξε</b> <br/>
es: y <b>modificada</b> <br/>
et: ja <b>muudetud</b> <br/>
fi: ja <b>muutettu</b> <br/>
fr: et<b>modifié</b> <br/>
hu: és <b>módosított</b> <br/>
it: e <b>modificata</b> <br/>
lt: ir <b>pakeista</b> <br/>
lv: un <b>mainīts</b> <br/>
mt: u <b>biddel</b> <br/>
nl: en <b>gewijzigd</b> <br/>
pl: i <b>zmieniony</b> <br/>
pt: e <b>alterada</b> <br/>
ro: şi <b>schimbat</b> <br/>
sk: a <b>zmené</b> <br/>
sl: In <b>spremenjen</b> <br/>
sv: och <b>ändrad</b> <br/>

# info_version_checked_in
source: checked in
bg: записан
cs: registrováno
da: Checket ind
de: Objekt freigegeben (Check-in)
el: μεταβίβαση ελέγχου
es: registrada
et: sisse logitud
fi: kirjautunut sisään
fr: archivé
hu: bejelentkezett
it: effettuato check-in
lt: užsiregistravo
lv: reģistrēts
mt: arkivja
nl: aangemeld
pl: zameldowany
ro: bifat
sk: prihlásená
sl: Prijavljen
sv: incheckad

# info_version_checked_out
source: checked out
bg: отписан
cs: odregistrováno
da: Checket ud
de: Objekt reserviert (Check-out)
el: ανάληψη ελέγχου
es: verificada
et: välja logitud
fi: kirjautunut ulos
fr: extrait
hu: kijelentkezett
it: effettuato check-out
lt: išsiregistravo
lv: izrakstīts
mt: ħareġ
nl: afgemeld
pl: wymeldowany
ro: debifat
sk: odhlásená
sl: Odjavljen
sv: utcheckad

# info_version_in_state
source: in state
cs: připravený
da: I status
de: im Status
el: σε κατάσταση
es: en estado
et: olekus
fi: tilassa
fr: en l’état
hu: státuszban
it: in stato
lt: būsenoje
lv: stāvoklī
mt: fi stat
nl: in stadium
pl: w stanie
ro: în starea
sk: v stave
sl: V stanju
sv: med full status

# info_wf_responsible_user
source: The user responsible for this process
bg: Потребител отговарящ за този процес
cs: Uživatel odpovědný za tento proces
da: Bruger med ansvar for denne proces
de: Der für diesen Prozess verantwortliche Benutzer
el: Ο χρήστης που είναι αρμόδιος για την παρούσα διαδικασία
es: Usuario responsable de este proceso
et: Selle protsessi eest vastutav kasutaja
fi: Tästä prosessista vastuussa oleva käyttäjä
fr: L’Utilisateur responsable de ce Processus
hu: A folyamatért felelős felhasználó
it: L’utente responsabile di questo processo
lt: Vartotojas, atsakingas už šį procesą
lv: Par šo procesu atbildīgais lietotājs
mt: L-Utent responsabbli għal dan il-Proċess
nl: De voor dit proces verantwoordelijke gebruiker
pl: Użytkownik odpowiedzialny za ten proces
pt: O Utilizador responsável por este Processo
ro: Utilizatorul răspunzător pentru acest proces
sk: Používateľ zodpovedný za tento proces
sl: Uporabnik, odgovoren za ta postopek
sv: Användare ansvarig för denna process

source: is
bg: е
cs: je
da: er
de: ist
el: είναι
es: es
et: on
fi: on
fr: est
hu: ez
it: è
lt: yra
lv: ir
mt: huwa
pl: jest
pt: é
ro: este
sk: je
sl: Je
sv: är

# item workflow logging
source: workflow logging
cs: protokolování pracovního toku
de: Workflow-Protokollierung
el: καταγραφή ροής εργασίας
es: registro de flujo de trabajo
et: töövoo registreerimine
fi: työnkulun loggaus
fr: journalisation des tâches du workflow
hu: munkafolyamat bejegyzése a naplóba
it: Registrazione workflow
lt: registravimas į darbų seką
lv: darbplūsmas reģistrēšana
mt: Logging tal-fluss tax-xogħol
nl: bijhouden van workflow
pl: logowanie zadania
pt: registo cronológico do fluxo de trabalho do item
ro: log la fluxurile de lucru
sk: zaznamenávanie priebehu prác
sl: Beleženje poteka dela
sv: arbetsflödesloggning

source: January
bg: Януари
cs: leden
da: Januar
de: Januar
el: Ιανουάριος
es: Enero
et: Jaanuar
fi: tammikuu
fr: Janvier
hu: január
it: Gennaio
lt: Sausis
lv: Janvāris
mt: Jannar
nl: Januari
pl: Styczeń
pt: Janeiro
ro: ianuarie
sk: január
sl: Januar
sv: januari

source: July
bg: Юли
cs: červenec
da: Juli
de: Juli
el: Ιούλιος
es: Julio
et: Juuli
fi: heinäkuu
fr: Juillet
hu: július
it: Luglio
lt: Liepa
lv: Jūlijs
mt: Lulju
nl: Juli
pl: Lipiec
pt: Julho
ro: iulie
sk: júl
sl: Julij
sv: juli

source: June
bg: Юни
cs: červen
da: Juni
de: Juni
el: Ιούνιος
es: Junio
et: Juuni
fi: kesäkuu
fr: Juin
hu: június
it: Giugno
lt: Birželis
lv: Jūnijs
mt: Ġunju
nl: Juni
pl: Czerwiec
pt: Junho
ro: iunie
sk: jún
sl: Junij
sv: juni

source: Keywords
bg: Ключови думи
cs: klíčová slova
da: Nøgleord
de: Schlüsselwörter
el: Λέξεις-κλειδιά
es: Palabras clave
et: Võtmesõnad
fi: Avainsanat
fr: Mots-clés
hu: kulcsszavak
it: Parole chiave
lt: Raktiniai žodžiai
lv: Atslēgvārdi
mt: Kliem kjavi
nl: Trefwoorden
pl: Słowa kluczowe
pt: Palavras-chave
ro: Cuvinte cheie
sk: Kľúčové slová
sl: Ključne besede
sv: Nyckelord

# label_Login
source: Your login and primary email address.
bg: Потребителско име и e-mail адрес.
cs: Vaše přihlašovací heslo a hlavní e-mailová adresa.
da: Dit login og primære e-mailadresse.
de: Ihr Benutzername und Ihre Haupt-E-Mail-Adresse.
el: Ο προσωπικός σας κωδικός σύνδεσης και η κύρια ηλεκτρονική σας διεύθυνση.
es: Nombre de usuario y dirección de correo electrónico principal.
et: Sinu kasutajanimi ja põhiline e-posti aadress.
fi: Sisäänkirjautumistietosi ja ensisijainen sähköpostiosoitteesi.
fr: Votre Nom d’utilisateur et votre adresse électronique d’identification.
hu: Az Ön bejelentkezési és elsődleges e-mail címe.
it: Indirizzo di posta elettronica principale e log-in.
lt: Jūsų registracija ir pradinis elektroninio pašto adresas.
lv: Jūsu pieteikšanās un primārā e-pasta adrese.
mt: Il-Login u l-indirizz primarju ta’ l-email tiegħek.
nl: Uw login en primair e-mailadres.
pl: Twój login i główny adres e-mail.
pt: O seu Login e endereço electrónico principal.
ro: Adresa de e-mail de Login şi primară.
sk: Vaše prihlásenie a pôvodná e-mailová adresa.
sl: Vaša prijava in glavni elektronski naslov.
sv: Ditt inloggningsnamn och huvudsakliga e-postadress.

# label_abstract_article
source: Abstract / Article
cs: Výtah / Článek
da: Resumé / Artikel
de: Abstract / Artikel
el: Απόσπασμα / Άρθρο
es: Resumen / Artículo
et: Abstrakt / artikkel
fi: Abstrakti / Artikkeli
fr: Résumé / Article
hu: Kivonat / cikk
it: Sommario/Articolo
lt: Santrauka / Straipsnis
lv: Kopsavilkums / Raksts
mt: Astratt / Artikolu
nl: Uittreksel / artikel
pl: Streszczenie / Artykuł
pt: Resumo / Artigo
ro: Rezumat / Articol
sk: Abstrakt / Článok
sl: Povzetek/članek
sv: Sammanfattning/artikel

# label_add_item
source: Select an item to add
bg: Избери елемент за добавяне
cs: Označte položku, kterou chcete přidat
da: Vælg et element, der skal tilføjes
de: Wählen Sie ein Element zum Hinzufügen aus
el: Επιλέξτε ένα στοιχείο για προσθήκη
es: Seleccione el artículo que va a añadir
et: Vali lisatav artikkel
fi: Valitse lisättävä aihe
fr: Sélectionnez un élément à ajouter
hu: Elem kijelölése hozzáadáshoz
it: Seleziona oggetto da aggiungere
lt: Pasirinkti įtraukiamą elementą
lv: Izvēlieties vienumu pievienošanai
mt: Agħżel partita biex iżżid
nl: Selecteer een item om toe te voegen
pl: Wybierz pozycję do dodania
pt: Seleccionar um item para adicionar
ro: Selectaţi elementul de adăugat
sk: Zvoľte položku na pridanie
sl: Izberi postavko, ki bo dodana
sv: Välj en post som skall läggas till

# label_add_new_item
source: Add new item
bg: Добави нов елемент
cs: Přidat novou položku
da: Vælg nyt element
de: Neues Element hinzufügen
el: Προσθήκη νέου στοιχείου
es: Añadir nuevo artículo
et: Lisa uus artikkel
fi: Lisää uusi aihe
fr: Ajouter nouvel élément
hu: Új elem hozzáadása
it: Aggiungi oggetto
lt: Įtraukti naują elementą
lv: Pievienojiet jaunu vienumu
mt: Żid partita ġdida
nl: Nieuw item toevoegen
pl: Dodaj nową pozycję
pt: Adicionar novo item
ro: Adăugaţi un nou element
sk: Pridajte novú položku
sl: Dodaj novo postavko
sv: Lägg till ny post

# label_address
source: Address
bg: Адрес
cs: Adresa
da: Adresse
de: Adresse
el: Διεύθυνση
es: Dirección
et: Aadress
fi: Osoite
fr: Adresse
hu: Cím
is: Heimilisfang
it: Indirizzo
lt: Adresas
lv: Adrese
mt: Indirizz
nl: Adres
no: Adresse
pl: Adres
pt: Endereço
ro: Adresa
sk: Adresa
sl: Naslov
sv: Adress

# label_admin
source: Administration
bg: Администратция
cs: Správa
de: Verwaltung
el: Διαχείριση
es: Administración
et: Haldamine
fi: Hallinto
hu: Felügyelet
it: Amministrazione
lt: Administracija
lv: Administrēšana
mt: Amministrazzjoni
nl: Leiding
pl: Administracja
pt: Administração
ro: Administrare
sk: Administratíva
sl: Upravljanje

# label_affected_content
source: Affected content
cs: Přidělený obsah
da: Berørt indhold
de: Betroffener Inhalt
el: Περιεχόμενο που επηρεάστηκε
es: Contenido afectado
et: Nakatunud sisu
fi: Asiaa koskeva sisältö
fr: Contenu affecté
hu: Érinett tartalom
it: Contenuto interessato
lt: Pakeistas turinys
lv: Ietekmēts saturs
mt: Kontenut effettwat
nl: Betrokken content
pl: Objęta zawartość
pt: Conteúdo afectado
ro: Conţinutul afectat
sk: Dotknutý obsah
sl: Vsebina, na katero vpliva sprememba
sv: Berört innehåll

# label_alert_titlesearchquery
source: Title of the search query
bg: Заглавие на заявката за търсене
cs: Titul dotazu pro vyhledávání
da: Titel på søgningen
de: Titel der Suchabfrage
el: Τίτλος του ερωτήματος για αναζήτηση
es: Título de la búsqueda
et: Otsingupäringu tiitel
fi: Hakukyselyn otsikko
fr: Titre de la requête de recherche
hu: Keresőkifejezés címe
it: Titolo ricerca
lt: Paieškos užklausos pavadinimas
lv: Meklēšanas pieprasījuma nosaukums
mt: It-Titolu tat-tfittxija
nl: Titel van de zoekvraag
pl: Tytuł zapytania wyszukiwania
pt: Título da expressão de consulta
ro: Titlul interogării de căutare
sk: Názov vyhľadávacieho dopytu
sl: Naslov iskalne poizvedbe
sv: Sökningens titel

# label_all
source: All
bg: Всички
cs: Všechno
da: Alle
de: Alle
el: Όλα
es: Todo
et: Kõik
fi: Kaikki
fr: Tous
hu: Minden
it: Tutto
lt: Visi
lv: Viss
mt: Kollha
nl: Alle
pl: Wszystko
pt: Tudo
ro: Toate
sk: Všetky
sl: Vse
sv: Alla

# label_allow_discussion
source: Allow discussion on this item
bg: Може да дискутирате по тази тема
cs: Povolit diskusi na toto téma
da: Tillad diskussion om dette element
de: Diskussion für dieses Element zulassen
el: Δυνατότητα συζήτησης για το στοιχείο αυτό
es: Permitir debate sobre este artículo
et: Luba arutelu selle artikli kohta
fi: Salli keskustelu tästä aiheesta.
fr: Autoriser Discussion sur cet élément
hu: Vita engedélyezése ezzel az elemmel kapcsolatosan
it: Consenti discussione su questo oggetto
lt: Leisti diskusiją dėl šio straipsnio
lv: Atļaut diskusiju par šo vienumu
mt: Ippermetti Diskussjoni dwar din il-partita
nl: Discussie over dit item toestaan
pl: Zezwalaj na dyskusję o tej pozycji
pt: Permitir Discussão sobre este item
ro: Permitere discuţie despre acest element
sk: Povoliť diskusiu o tejto položke
sl: Omogoči razpravo o tej postavki
sv: Tillåt diskussion om denna post

# label_allow_rating
source: Allow rating
cs: Povolit hodnocení
da: Tillad bedømmelse
de: Bewertung zulassen
el: Δυνατότητα χαρακτηρισμού
es: Permitir valoración
et: Luba hindamist
fi: Salli luokittelu
fr: Autoriser notation
hu: Osztályozás engedélyezése
it: Consenti classificazione
lt: Leisti kategorijų priskyrimą
lv: Atļaut reitingu
mt: Ippermetti valutazzjoni
nl: Beoordeling toestaan
pl: Zezwalaj na ocenę
pt: Permitir avaliação
ro: Permite evaluarea
sk: Povoliť hodnotenie
sl: Omogoči ocenjevanje
sv: Tillåt rankning

# label_allowed_content_rendering
source: Allowed content rendering types
cs: Povolit typy podání obsahu
da: Tilladte typer gengivelse af indhold
de: Zulässige Inhaltsbearbeitungstypen
el: Επιτρεπόμενοι τύποι απόδοσης περιεχομένων
es: Tipos de presentación de contenido permitidos
et: Sisu muutvad lubatud tüübid
fi: Sallitut sisällön esitysmallit
fr: Types d’affichage de contenus autorisés
hu: Engedélyezett tartalomegjelenítési típusok
it: Tipi di rappresentazione contenuti consentiti
lt: Leidžiami turinio pateikimo tipai
lv: Atļautie satura renderēšanas veidi
mt: Tipi permessi ta’ konċentrazzjoni ta’ kontenut
nl: Toegestane weergavevormen voor content
pl: Dozwolone typy renderowania zawartości
pt: Tipos de apresentação de conteúdo autorizados
ro: Tipuri permise de redare a conţinutului
sk: Povolené druhy poskytovania obsahu
sl: Odobrene vrste prikaza vsebine
sv: Tillåtna typer av återgivning av innehållet

# label_any_author
source: Any author
bg: Всеки автор
cs: Každý autor
da: Alle forfattere
de: Beliebiger Verfasser
el: Όλοι οι δημιουργοί
es: Cualquier autor
et: Ükskõik milline autor
fi: Kuka tahansa tekijä
fr: N’importe quel Auteur
hu: Bármely szerző
it: Qualsiasi autore
lt: Bet koks autorius
lv: Jebkurš autors
mt: Kwalunkwe awtur
nl: Iedere willekeurige auteur
pl: Dowolny autor
pt: Qualquer Autor
ro: Toţi autorii
sk: Akýkoľvek autor
sl: Kateri koli avtor
sv: Alla författare

# label_any_country
source: Any country
bg: Всяка държава
cs: Každá země
da: Alle lande
de: Beliebiges Land
el: Όλες οι χώρες
es: Cualquier país
et: Ükskõik milline maa
fi: Mikä tahansa maa
fr: N’importe quel Pays
hu: Bármely ország
it: Qualsiasi Paese
lt: Bet kokia šalis
lv: Jebkura valsts
mt: Kwalunkwe pajjiż
nl: Ieder willekeurig land
pl: Dowolny kraj
pt: Qualquer País
ro: Toate ţările
sk: Akákoľvek krajina
sl: Katera koli država
sv: Alla länder

# label_any_language
source: Any language
bg: Всеки език
cs: Každý jazyk
da: Alle sprog
de: Beliebige Sprache
el: Όλες οι γλώσσες
es: Cualquier idioma
et: Ükskõik milline keel
fi: Mikä tahansa kieli
fr: N’importe quelle langue
hu: Bármely nyelv
it: Qualsiasi lingua
lt: Bet kokia kalba
lv: Jebkura valoda
mt: Kwalunkwe lingwa
nl: Iedere willekeurige taal
pl: Dowolny język
pt: Qualquer língua
ro: Toate limbile
sk: Akýkoľvek jazyk
sl: Kateri koli jezik
sv: Alla språk

# label_author
source: Author
bg: Автор
cs: Autor
da: Forfatter
de: Verfasser
el: Δημιουργός
es: Autor
et: Autor
fi: Tekijä
fr: Auteur
hu: Szerző
is: Höfundur
it: Autore
lt: Autorius
lv: Autors
mt: Awtur
nl: Auteur
no: Forfatter
pl: Autor
pt: Autor
ro: Autor
sk: Autor
sl: Avtor
sv: Författare

# label_available_languages
source: Available languages
bg: Възможни езици
cs: Dostupné jazyky
da: Tilgængelige sprog
de: Verfügbare Sprachen
el: Διαθέσιμες γλώσσες
es: Idiomas disponibles
et: Kättesaadavad keeled
fi: Saatavissa olevat kielet
fr: Langues Disponibles
hu: Rendelkezésre álló nyelvek
is: Tiltæk tungumál
it: Lingue disponibili
lt: Galimos kalbos
lv: Pieejamās valodas
mt: Lingwi disponibbli
nl: Beschikbare talen
no: Tilgjengelige språk
pl: Dostępne języki
pt: Línguas disponíveis
ro: Limbi disponibile
sk: Dostupné jazyky
sl: Razpoložljivi jeziki
sv: Tillgängliga språk

# label_back_to_errorlog
source: Back to Error Log
bg: Обратно към журнала на грешки
cs: Zpět na záznam o chybě
da: Tilbage til fejllog
de: Zurück zum Fehlerprotokoll
el: Επιστροφή στο αρχείο καταγραφής σφαλμάτων
es: Retorno al registro de errores
et: Tagasi vealogi juurde
fi: Takaisin virhelokiin
fr: Retour au Journal d’Erreurs
hu: Vissza a hibanaplóhoz
it: Torna ad elenco errori
lt: Grįžti į klaidų registracijos sąrašą
lv: Atpakaļ uz kļūdu žurnālu
mt: Lura għan-notifika ta’ żball tad-Dħul
nl: Terug naar het logboek van foutmeldingen
pl: Wróć do dziennika błędów
pt: Voltar ao Error Log
ro: Înapoi la jurnalul de erori
sk: Späť na záznam o chybe
sl: Nazaj na poročilo o napakah
sv: Tillbaka till fellogg

# label_board_admin
source: Board administrator
bg: Форум администратор
cs: Správce panelu
da: Forumadministrator
de: Forumsverwalter
el: Διαχειριστής βήματος συζήτησης
es: Administrador del foro
et: Vestlusgrupiülem
fi: Ryhmän pääkäyttäjä
fr: Administrateur du Forum
hu: A fórum ügyintézője
it: Amministratore forum
lt: Forumo administratorius
lv: Foruma administrators
mt: Amministratur tal-Bord
nl: Beheerder van het discussieforum
pl: Administrator forum
pt: Administrador do fórum
ro: Administrator listă
sk: Správca fóra
sl: Skrbnik razpravljalnega foruma
sv: Anslagstavlans administratör

# label_board_moderated
source: Board moderated
bg: Форума е редактиран
cs: Moderovaný panel
da: Forum modereret
de: Moderiertes Forum
el: Εποπτευόμενο βήμα συζήτησης
es: Foro moderado
et: Vestlusgrupp muudetud
fi: Ryhmä moderoitu
fr: Évalué par le Forum
hu: Fórum moderálva
it: Forum moderato
lt: Forumas apribotas
lv: Forums tiek regulēts
mt: Bord immoderat
nl: Gemodereerd discussieforum
pl: Forum moderowane
pt: Fórum moderado
ro: Listă moderată
sk: Moderované fórum
sl: Moderiran razpravljalni forum
sv: Anslagstavlan modereras

# label_body_text
source: Body text
bg: Текст
cs: Hlavní text
da: Brødtekst
de: Textkörper
el: Σώμα κειμένου
es: Cuerpo del texto
et: Kehatekst
fi: Tekstin sisältöosa
fr: Corps du texte
hu: Szövegtörzs
it: Corpo del testo
lt: Pagrindinis tekstas
lv: Teksta galvenā daļa
mt: Il-korp tat-test
nl: Basistekst
pl: Tekst
pt: Corpo de texto
ro: Corpul textului
sk: Hlavný text
sl: Telo besedila
sv: Brödtext

# label_broaden_search
source: Broaden search
bg: Разширено търсене
cs: Rozšířené vyhledávání
da: Udvid søgning
de: Suche erweitern
el: Διεύρυνση αναζήτησης
es: Ampliar búsqueda
et: Laienda otsingut
fi: Laajennettu haku
fr: Élargir recherche
hu: Keresés bővítése
it: Espandi criteri di ricerca
lt: Išplėsti paiešką
lv: Paplašinātā meklēšana
mt: Kabbar it-tfittxija
nl: Zoekopdracht verruimen
pl: Wyszukiwanie rozszerzone
pt: Pesquisa alargada
ro: Căutare extinsă
sk: Rozšíriť vyhľadávanie
sl: Razširi iskanje
sv: Utöka sökningen

# label_by
source: by
bg: от
cs: od
da: efter
de: durch
el: με
es: por
et: autor
fi: tekijä
fr: par
hu: által
it: Di
lt: pagal
lv: no
mt: skond
nl: door
pl: według
pt: por
ro: de către
sk: kým
sl: Od
sv: med

# label_change_status
source: Change state
bg: Смяна на състояние
cs: Změnit stav
da: Skift status
de: Status ändern
el: Αλλαγή κατάστασης
es: Modificar estado
et: Muuda olekut
fi: Muuta tilaa
fr: Modifier État
hu: Státusz megváltoztatása
it: Modifica stato
lt: Pakeisti būseną
lv: Izmainīt stāvokli
mt: Biddel l-Istat
nl: Status wijzigen
pl: Zmień stan
pt: Alterar Estado
ro: Schimbare stare
sk: Zmeniť stav
sl: Spremeni državo
sv: Ändra status
