Repository: syslabcom/osha.theme
Catalog: src/osha/theme/locales/*/LC_MESSAGES/osha.po
Languages: bg, cs, da, de, el, es, et, fi, fr, hu, is, it, lt, lv, mt, nl, no, pl, pt, ro, sk, sl, sv

# label_index_field
source: Index field?
cs: Indexovat pole?
da: Indeksfelt?
de: Indexfeld?
el: Πεδίο ευρετηρίου;
es: ¿Campos de índice?
et: Indeksi väli?
fi: Indeksoi kenttä?
fr: Champ Index?
hu: Mutató mezője?
it: Campo indice?
lt: Rodyklės laukas?
lv: Rādītāja lauks?
mt: Il-Qasam ta’ l-Indiċi?
nl: Invoerveld?
pl: Indeksować pole?
pt: Indexar Campo?
ro: Indexare câmp?
sk: Indexovať pole?
sl: Indeksiram polje?
sv: Indexfält?

# label_index_type
source: Index type:
cs: Typ indexu:
da: Indekstype:
de: Indextyp:
el: Τύπος ευρετηρίου:
es: Tipo de índice:
et: Indeksi tüüp:
fi: Indeksoi tyyppi:
fr: Type Index:
hu: Mutató típusa:
it: Tipo indice:
lt: Rodyklės tipas:
lv: Rādītāja veids:
mt: It-Tip ta’ indiċi:
nl: Type index:
pl: Typ indeksu:
pt: Tipo de Índice:
ro: Tip index
sk: Typ indexu:
sl: Vrsta indeksa:
sv: Indextyp:

# label_information_topics
source: Information topics:
bg: Информационни теми:
cs: Informační témata:
da: Informationstemaer:
de: Informationsthemen:
el: Θέματα πληροφόρησης:
es: Temas de información:
et: Teabe teemad:
fi: Tietoaiheet:
fr: Thèmes d’Information:
hu: Információs témák:
it: Argomenti informazioni:
lt: Informacinės temos:
lv: Informācijas tēmas:
mt: Suġġetti ta’ informazzjoni:
nl: Onderwerpen ter informatie:
pl: Tematy informacji:
pt: Tópicos de informação:
ro: Subiecte de informare
sk: Informačné témy:
sl: Informativne tematike
sv: Informationsområden:

# label_inherit_criteria
source: Inherit criteria
bg: Унаследен критерий
cs: Převzít kritéria
da: Overtag kriterier
de: Kriterien übernehmen
el: Άντληση κριτηρίων
es: Transmitir criterios
et: Päriluskriteerium
fi: Peri kriteerit
fr: Hériter des Critères
hu: Kritériumok öröklése
it: Eredita criteri
lt: Perimamumo kriterijai
lv: Mantot kritēriju
mt: Iret il-Kriterji
nl: Kenmerken overerven
pl: Kryteria dziedziczenia
pt: Herdar Critérios
ro: Preluare criterii
sk: Zdediť kritériá
sl: Podeduj merila
sv: Överta kriterier

# label_instruction
source: Instruction
bg: Инструкция
cs: Pokyn
da: Instruktion
de: Anleitung
el: Οδηγίες
es: Instrucción
et: Juhised
fi: Käsky
hu: Utasítás
it: Istruzioni
lt: Instrukcija
lv: Instrukcija
mt: Istruzzjoni
nl: Instructies
pl: Instrukcje
pt: Instrução
ro: Instrucţiune
sk: Pokyn
sl: Navodilo
sv: Instruktion

# label_is_active
source: Active?
bg: Активен?
cs: Aktivní?
da: Aktiv?
de: Aktiv?
el: Ενεργό;
es: ¿Activo?
et: Aktiivne?
fi: Aktiivinen?
fr: Actif?
hu: Aktív?
it: Attivo?
lt: Aktyvus?
lv: Aktīvs?
mt: Attiv?
nl: Actief?
pl: Aktywny?
pt: Activo?
ro: Activaţi?
sk: Aktívny?
sl: Aktivno?
sv: Aktiv?

# label_itemtype
source: Type
bg: Тип
cs: Typ
de: Typ
el: Τύπος
es: Tipo
et: Tüüp
fi: Tyyppi
hu: Típus
it: Tipo
lt: Tipas
lv: Veids
mt: Ittajpja
pl: Typ
pt: Tipo
ro: Tip
sk: Typ
sl: Vrsta
sv: Typ

# label_keywords
source: Keywords
bg: Ключови думи
cs: Klíčová slova
da: Nøgleord
de: Schlüsselwörter
el: Λέξεις-κλειδιά
es: Palabras clave
et: Võtmesõnad
fi: Avainsanat
fr: Mots-clés
hu: Kulcsszavak
is: Lykilorð
it: Parole chiave
lt: Raktiniai žodžiai
lv: Atslēgvārdi
mt: Kliem kjavi
nl: Trefwoorden
no: Nøkkelord
pl: Słowa kluczowe
pt: Palavras-chave
ro: Cuvinte cheie
sk: Kľúčové slová
sl: Ključne besede
sv: Nyckelord

# label_language
source: Language
bg: Език
cs: Jazyk
da: Sprog
de: Sprache
el: Γλώσσα
es: Idioma
et: Keel
fi: Kieli
fr: Langue
hu: Nyelv
is: Tungumál
it: Lingua
lt: Kalba
lv: Valoda
mt: Lingwa
nl: Taal
no: Språk
pl: Język
pt: Língua
ro: Limba
sk: Jazyk
sl: Jezik
sv: Språk

# label_last_comment
source: Last comment
bg: Последен Коментар
cs: Poslední komentář
da: Sidste kommentar
de: Letzter Kommentar
el: Τελευταίο σχόλιο
es: Último comentario
et: Viimane kommentaar
fi: Viimeinen kommentti
fr: Dernier Commentaire
hu: Legutóbbi megjegyzés
it: Ultimo commento
lt: Paskutinė pastaba
lv: Pēdējais komentārs
mt: L-aħħar Kumment
nl: Laatste commentaar
pl: Ostatnia uwaga
pt: Último Comentário
ro: Ultimul comentariu
sk: Posledná pripomienka
sl: Zadnji komentar
sv: Senaste kommentar

# label_last_edited_by
source: Last edited by
bg: Последна редакция от
cs: Poslední úpravu provedl
da: Sidst redigeret af
de: Zuletzt bearbeitet von
el: Τελευταία επεξεργασία από
es: Última edición por
et: Viimati muutis
fi: Viimeksi muokannut
fr: Dernière mise en forme par
hu: Utoljára szerkesztette:
it: Ultima modifica apportata da
lt: Paskutinį kartą redagavo
lv: Pēdējo reizi rediģēja
mt: Editjat l-aħħar minn
nl: Laatst bewerkt door
pl: Ostatnio edytowane przez
pt: Última edição feita por
ro: Ultima editare
sk: Naposledy editoval
sl: Nazadnje uredil
sv: Senast redigerad av

# label_last_instruction
source: Last instruction
bg: Последни инструкции
cs: Poslední pokyn
da: Sidste instruktion
de: Letzte Anleitung
el: Τελευταία οδηγία
es: Última instrucción
et: Viimane juhis
fi: Viimeinen komento
fr: Dernière instruction
hu: Legutóbbi utasítás
it: Ultima istruzione
lt: Paskutinė instrukcija
lv: Pēdējā instrukcija
mt: L-aħħar istruzzjoni
nl: Laatste instructies
pl: Ostatnie instrukcje
pt: Última Instrução
ro: Ultima instrucţiune
sk: Posledný pokyn
sl: Zadnje navodilo
sv: Senaste instruktion

# label_last_name
source: Last name
bg: Фамилия
cs: Příjmení
da: Efternavn
de: Nachname
el: Επίθετο
es: Apellido
et: Perekonnanimi
fi: Sukunimi
fr: Nom de Famille
hu: Előnév
is: Eftirnafn
it: Cognome
lt: Pavardė
lv: Uzvārds
mt: Il-Kunjom
nl: Achternaam
no: Etternavn
pl: Nazwisko
pt: Último Nome
ro: Numele de familie
sk: Priezvisko
sl: Priimek
sv: Efternamn

# label_lastname
source: Last name
bg: Фамилия
cs: Příjmení
da: Efternavn
de: Nachname
el: Επίθετο
es: Último nombre
et: Perekonnanimi
fi: Sukunimi
fr: Nom de Famille
hu: Előnév
is: Eftirnafn
it: Cognome
lt: Pavardė
lv: Uzvārds
mt: Il-Kunjom
nl: Achternaam
no: Etternavn
pl: Nazwisko
pt: Último Nome
ro: Numele de familie
sk: Priezvisko
sl: Priimek
sv: Efternamn

# label_ldap_confidentialquestion
source: Confidential question
bg: Таен въпрос
cs: Tajná otázka
da: Fortroligt spørgsmål
de: Vertrauliche Frage
el: Εμπιστευτική ερώτηση
es: Pregunta secreta
et: Salajane küsimus
fi: Luottamuksellinen kysymys
fr: Question confidentielle
hu: Bizalmas kérdés
it: Domanda personale
lt: Konfidencialus klausimas
lv: Konfidenciālais jautājums
mt: Mistoqsija kunfidenzjali
nl: Vertrouwelijke vraag
pl: Pytanie poufne
pt: Pergunta confidencial
ro: Întrebare confidenţială
sk: Dôverná otázka
sl: Zaupno vprašanje
sv: Hemlig fråga

# label_ldap_confidentialquestion_answer
source: Answer for confidential question
bg: Отговор на тайния въпрос
cs: Odpověď na tajnou otázku
da: Svar på fortroligt spørsgmål
de: Antwort auf die vertrauliche Frage
el: Απάντηση σε εμπιστευτική ερώτηση
es: Responder la pregunta secreta
et: Vastus salajasele küsimusele
fi: Vastaus luottamukselliseen kysymykseen
fr: Réponse à la question confidentielle
hu: Válasz a bizalmas kérdésre
it: Risposta a domanda personale
lt: Atsakymas į konfidencialų klausimą
lv: Atbilde uz konfidenciālo jautājumu
mt: Tweġiba għal mistoqsija kunfidenzjali
nl: Antwoord op vertrouwelijke vraag
pl: Odpowiedź na pytanie poufne
pt: Resposta à pergunta confidencial
ro: Răspuns la întrebarea confidenţială
sk: Odpoveď na dôvernú otázku
sl: Odgovor na zaupno vprašanje
sv: Svar på hemlig fråga

# label_ldap_dateofbirth
source: Date of birth
bg: Дата на раждане
cs: Datum narození
da: Fødselsdato
de: Geburtsdatum
el: Ημερομηνία γέννησης
es: Fecha de nacimiento
et: Sünniaeg
fi: Syntymäpäivä
fr: Date de Naissance
hu: Születési idő
it: Data di nascita
lt: Gimimo data
lv: Dzimšanas diena
mt: Data tat-twelid
nl: Geboortedatum
pl: Data urodzenia
pt: Data de Nascimento
ro: Data naşterii
sk: Dátum narodenia
sl: Datum rojstva
sv: Födelsedatum

# label_ldap_displaylanguage
source: Display language
bg: Език
cs: Jazyk zobrazení
da: Vist sprog
de: Anzeigesprache
el: Εμφάνιση γλώσσας
es: Idioma de visualización
et: Kuvari keel
fi: Näytä kieli
fr: Afficher langue
hu: Nyelv megjelenítése
it: Visualizza lingua
lt: Išvedimo kalba
lv: Displeja valoda
mt: Il-Lingwa li tidher
nl: Taal weergeven
pl: Wyświetlaj język
pt: Língua de visualização
ro: Afişare limbă
sk: Zobraziť jazyk
sl: Prikaži jezik
sv: Visa språk

# label_ldap_enabled_login_is
source: User ID or email address:
bg: Потребителско ID или email адрес:
cs: IČ nebo e-mailová adresa uživatele:
da: Bruger-ID eller e-mailadresse:
de: Benutzerkennung oder E-Mail-Adresse:
el: Ταυτότητα χρήστη ή διεύθυνση ηλεκτρονικού ταχυδρομείου:
es: Nombre de usuario o dirección de correo electrónico:
et: Kasutaja ID või e-posti aadress:
fi: Käyttäjätunnus tai sähköpostiosoite:
fr: Identifiant utilisateur ou adresse électronique:
hu: Felhasználó azonosítója vagy e-mail címe:
it: Identificativo o indirizzo di posta elettronica utente:
lt: Vartotojo ID arba elektroninio pašto adresas:
lv: Lietotāja ID vai e-pasta adrese:
mt: L-ID ta’ l-utent jew l-indirizz ta’ l-email:
nl: GebruikersID of e-mailadres:
pl: ID użytkownika lub adres e-mail:
pt: ID ou endereço electrónico do utilizador:
ro: ID utilizator sau adresa e-mail
sk: Identifikačné číslo alebo e-mailová adresa používateľa:
sl: Identifikacija ali elektronski naslov uporabnika
sv: Användarid eller e-postadress:

# label_ldap_nationality
source: Nationality
bg: Националност
cs: Státní příslušnost
da: Nationalitet
de: Staatsangehörigkeit
el: Υπηκοότητα
es: Nacionalidad
et: Kodakondsus
fi: Kansallisuus
fr: Nationalité
hu: Nemzetiség
it: Nazionalità
lt: Pilietybė
lv: Pilsonība
mt: Iċ-Ċittadinanza
nl: Nationaliteit
pl: Narodowość
pt: Nacionalidade
ro: Naţionalitate
sk: Národnosť
sl: Nacionalnost
sv: Nationalitet

# label_ldap_password_query
source: My confidential question is:
bg: Моят таен въпрос е:
cs: Moje tajná otázka zní:
da: Mit fortrolige spørgsmål er:
de: Meine vertrauliche Frage lautet:
el: Η εμπιστευτική μου ερώτηση είναι:
es: Mi pregunta secreta es:
et: Minu salajane küsimus on:
fi: Luottamuksellinen kysymykseni on:
fr: Ma question confidentielle est:
hu: Bizalmas kérdésem a következő:
it: La mia domanda personale è:
lt: Mano konfidencialus klausimas:
lv: Mans konfidenciālais jautājums ir:
mt: Il-mistoqsija biex niftakar il-password tiegħi hi:
nl: Mijn vertrouwelijke vraag:
pl: Moje pytanie poufne to:
pt: A minha pergunta confidencial é:
ro: Întrebarea mea confidenţială este:
sk: Moja dôverná otázka je:
sl: Moje zaupno vprašanje je
sv: Min hemliga fråga är:

# label_ldap_password_response
source: The answer to my confidential question is:
bg: Отговорът на моя таен въпрос е:
cs: Odpověď na mou tajnou otázku je:
da: Svaret på mit fortrolige spørgsmål er:
de: Die Antwort auf meine vertrauliche Frage lautet:
el: Η απάντηση στην εμπιστευτική μου ερώτηση είναι:
es: La respuesta a mi pregunta secreta es:
et: Vastus minu salajasele küsimusele on:
fi: Vastaus luottamukselliseen kysymykseeni on:
fr: La réponse à ma question confidentielle est:
hu: Bizalmas kérdésemre a válasz a következő:
it: La risposta alla mia domanda personale è:
lt: Atsakymas į mano konfidencialų klausimą:
lv: Atbilde uz manu konfidenciālo jautājumu ir:
mt: It-tweġiba għall-mistoqsija biex niftakar il-password tiegħi hi:
nl: Het antwoord op mijn vertrouwelijke vraag is:
pl: Odpowiedź na moje pytanie poufne to:
pt: A resposta à minha pergunta confidencial é:
ro: Răspunsul la întrebarea mea confidenţială este:
sk: Odpoveď na moju dôvernú otázku je:
sl: Odgovor na moje zaupno vprašanje je:
sv: Svaret på min hemliga fråga är:

# label_ldap_passwordconfirmation
source: Password confirmation
bg: Потвърждение на парола
cs: Potvrzení hesla
da: Bekræftelse af password
de: Kennwortbestätigung
el: Επιβεβαίωση κωδικού πρόσβασης
es: Confirmación de contraseña
et: Parooli kinnitus
fi: Salasanan vahvistus
fr: Confirmation du mot de passe
hu: Jelszó megerősítése
it: Conferma password
lt: Slaptažodžio patvirtinimas
lv: Paroles apstiprināšana
mt: Il-konferma tal-password
nl: Wachtwoord bevestigen
pl: Potwierdzenie hasła
pt: Confirmação da palavra-passe
ro: Confirmare parolă
sk: Potvrdenie hesla
sl: Potrditev gesla
sv: Bekräftelse av lösenord

# label_ldap_securityquestion
source: Security question
bg: Таен въпрос
cs: Bezpečnostní otázka
da: Sikkerhedsspørgsmål
de: Sicherheitsfrage
el: Ερώτηση ασφαλείας
es: Pregunta de seguridad
et: Turvalisuse küsimus
fi: Turvallisuuskysymys
fr: Question de sécurité
hu: Biztonsági kérdés
it: Domanda di sicurezza
lt: Apsaugos klausimas
lv: Drošības jautājums
mt: Mistoqsija ta’ sigurtà
nl: Veiligheidsvraag
pl: Pytanie bezpieczeństwa
pt: Pergunta de segurança
ro: Întrebare de siguranţă
sk: Bezpečnostná otázka
sl: Varnostno vprašanje
sv: Säkerhetsfråga

# label_ldap_securityquestion_answer
source: Answer for security question
bg: Отговор на тайния въпрос
cs: Odpovězte na bezpečnostní otázku
da: Svar på sikkerhedsspørgsmål
de: Antwort auf die Sicherheitsfrage
el: Απάντηση στην ερώτηση ασφαλείας
es: Responder la pregunta de seguridad
et: Vastus turvalisuse küsimusele
fi: Vastaus turvallisuuskysymykseen
fr: Réponse à la question de sécurité
hu: Válasz a biztonsági kérdésre
it: Risposta alla domanda di sicurezza
lt: Atsakymas į apsaugos klausimą
lv: Atbilde uz drošības jautājumu
mt: Tweġiba għall-mistoqsija ta’ sigurtà
nl: Antwoord op veiligheidsvraag
pl: Odpowiedź na pytanie bezpieczeństwa
pt: Resposta à pergunta de segurança
ro: Răspuns la întrebarea de siguranţă
sk: Odpoveď na bezpečnostnú otázku
sl: Odgovor na varnostno vprašanje
sv: Svar på säkerhetsfråga

# label_ldap_setnewpassword
source: Set new password
bg: Нова парола
cs: Nastavit nové heslo
da: Indstil nyt password
de: Neues Kennwort festlegen
el: Ρύθμιση νέου κωδικού πρόσβασης
es: Establecer nueva contraseña
et: Sea uus parool
fi: Määritä uusi salasana
fr: Définir nouveau mot de passe
hu: Új jelszó
it: Imposta nuova password
lt: Nustatyti naują slaptažodį
lv: Piešķirt jaunu paroli
mt: Issettja password ġdida
nl: Nieuw wachtwoord instellen
pl: Ustaw nowe hasło
pt: Inserir nova palavra-passe
ro: Setare parolă nouă
sk: Nastaviť nové heslo
sl: Nastavi novo geslo
sv: Ange nytt lösenord

# label_ldap_sex
source: Gender
bg: Пол
cs: Pohlaví
da: Køn
de: Geschlecht
el: Φύλο
es: Sexo
et: Sugu
fi: Sukupuoli
fr: Sexe
hu: Nem
it: Sesso
lt: Giminė
lv: Dzimums
mt: Sess
nl: Geslacht
pl: Płeć
pt: Sexo
ro: Sexul
sk: Pohlavie
sl: Spol
sv: Kön

# label_ldap_titelpost
source: Trailing titles
cs: Tituly za jménem
da: Efterstillede titler
de: Nachgestellte Titel
el: Τίτλοι επαγγελμάτων
es: Buscar títulos
et: Lõputiitlid
fi: Työotsikoinnit
fr: Titres de fonction
hu: Követő címjelzés
it: Titoli dopo il nome
lt: Užduočių pavadinimai
lv: Darbu nosaukumi
mt: Titoli trailing
nl: Jobtitels
pl: Następujące nazwy zadań
pt: Títulos de tarefas
ro: Titluri suplimentare
sk: Pracovné tituly
sl: Nazivi opravil
sv: Titlar efter namnet

# label_ldap_titelpre
source: Prefixed titles
bg: Заглавие на префикс
cs: Tituly před jménem
da: Foranstillede titler
de: Vorangestellte Titel
el: Τίτλος (titlepre)
es: Títulos prefijados
et: Prefikstiitlid
fi: Etuotsikoinnit
fr: Titres préfixés
hu: Előzetes címjelzés
it: Titoli prima del nome
lt: Pavadinimai su prefiksu
lv: Tituli pirms uzvārda
mt: Titoli prefissi
nl: Vooraan geplaatste titels
pl: Poprzedzające nazwy zadań
pt: Títulos prefixos
ro: Titluri suplimentare
sk: Tituly pred menom
sl: Nazivi s predponami
sv: Titlar före namnet

# label_ldapquery
source: LDAP query
bg: LDAP Заявка
cs: Dotaz LDAP
da: LDAP-søgninger
de: LDAP-Abfrage
el: Ερώτημα LDAP
es: LDAP Búsqueda
et: LDAP päring
fi: LDAP Kysely
fr: Requête LDAP
hu: LDAP-keresőkifejezés
it: Ricerca LDAP
lt: LDAP užklausa
lv: LDAP protokola jautājums
mt: Mistoqsija LDAP
nl: Gegevensopvraag LDAP
pl: Zapytanie LDAP
pt: Consulta LDAP
ro: LDAP Cerere
sk: LDAP Dopyt
sl: Poizvedba LDAP
sv: LDAP-fråga

# label_link
source: Link
bg: Връзка
cs: Odkaz
de: Verknüpfung
el: Σύνδεσμος
es: Enlace
fi: Linkki
fr: Lien
is: Slóð
lt: Nuoroda
lv: Saite
no: Lenke
pl: Łącze
pt: Ligação
ro: Legătură
sk: Spojenie
sl: Povezava
sv: Länk

# label_localrole_to_assign
source: Role to assign
bg: Роля за присвояване
cs: Role k přidělení
da: Rolle, som skal tildeles
de: Zuzuweisende Rolle
el: Ρόλος προς ανάθεση
es: Función que se asignará
et: Kinnistatav roll
fi: Annettava rooli
fr: Rôle à attribuer
hu: Hozzárendelendő szerepkör
it: Ruolo da assegnare
lt: Priskiriama rolė
lv: Piešķiramā loma
mt: Rwol sabiex jiġi assenjat
nl: Toe te kennen rol
pl: Funkcja do przydzielenia
pt: Função a atribuir
ro: Atribuire rol
sk: Úloha, ktorá sa má prideliť
sl: Uporabniška vloga, ki se dodeli
sv: Rolltilldelning

# label_localrole_typetouse
source: Type to use
bg: Тип за употреба
cs: Typ k použití
da: Type, som skal anvendes
de: Zu verwendender Typ
el: Τύπος προς χρήση
es: Tipo que se usará
et: Kasutatav tüüp
fi: Käytettävä tyyppi
fr: Caractères à utiliser
hu: Használandó típus
it: Tipo da utilizzare
lt: Naudojamas tipas
lv: Izmantojamais veids
mt: Tip għall-użu
nl: Te gebruiken type
pl: Typ do wykorzystania
pt: Tipo a utilizar
ro: Tipul folosit
sk: Typ, ktorý sa má používať
sl: Vrsta, ki se uporabi
sv: Typ att använda

# label_mail_password
source: Send a mail with the password
bg: Изпрати писмо с паролата
cs: Zaslat e-mail s heslem
da: Send en mail med passwordet
de: Senden Sie eine E-Mail mit dem Kennwort
el: Αποστολή ηλεκτρονικού ταχυδρομείου με τον κωδικό πρόσβασης
es: Enviar un correo electrónico con la contraseña
et: Saada parooliga e-kiri
fi: Lähetä viesti, jossa on salasana
fr: Envoyer le mot de passe par courrier électronique
hu: Jelszót tartalmazó üzenet küldése
it: Invia messaggio di posta elettronica contenente la password
lt: Siųsti paštu žinutę su slaptažodžiu
lv: Nosūtīt pastu ar paroli
mt: Ibgħat mail mal-password
nl: Zend een e-mailbericht met het wachtwoord
pl: Wyślij e-mail z hasłem
pt: Enviar mensagem com a palavra-passe
ro: Trimitere parolă prin mesaj
sk: Pošlite mail s heslom
sl: Pošlji elektronsko pošto z geslom
sv: Skicka lösenordet med e-post

# label_male
source: male
bg: Мъж
cs: Muž
da: Hankøn
de: Männlich
el: Άρρεν
es: Hombre
et: Mees
fi: Mies
fr: Sexe masculin
hu: Férfi
is: karlkyn
it: Maschile
lt: Vyriška
lv: Vīrietis
mt: Maskil
nl: Man
no: mann
pl: Mężczyzna
pt: Masculino
ro: Masculin
sk: Mužský
sl: Moški
sv: Man

# label_manage_languages
source: Manage languages
bg: Управление на Езиците
cs: Práce s jazyky
da: Håndter sprog
de: Sprachen verwalten
el: Διαχείριση γλωσσών
es: Administrar idiomas
et: Kontrolli keeli
fi: Hallitse kieliä
fr: Gérer Langues
hu: Nyelvek kezelése
it: Gestione lingue
lt: Tvarkyti kalbas
lv: Pārvaldīt valodas
mt: Ġestixxi l-Lingwi
nl: Talen beheren
pl: Zarządzaj językami
pt: Gerir Línguas
ro: Gestionare limbi
sk: Riadiť jazyky
sl: Upravljaj jezike
sv: Hantera språk

# label_max_filenum
source: Maximum number of files
bg: Максимален брой на файлове
cs: Maximální počet souborů
da: Højeste antal filer
de: Höchstmögliche Anzahl von Dateien
el: Μέγιστος αριθμός αρχείων
es: Número máximo de archivos
et: Failide maksimumarv
fi: Tiedostojen enimmäismäärä
fr: Nombre maximum de fichiers
hu: Állományok legnagyobb száma
it: Numero massimo file
lt: Maksimalus failų skaičius
lv: Maksimālais failu skaits
mt: Numru massimu ta’ fajls
nl: Maximumaantal bestanden
pl: Maksymalna liczba plików
pt: Número máximo de ficheiros
ro: Numărul maxim de fişiere
sk: Maximálny počet súborov
sl: Največje število datotek
sv: Maximalt antal filer

# label_max_filesize
source: Maximum file size
bg: Максимален размер на файл
cs: Maximální velikost souboru
da: Største filstørrelse
de: Maximale Dateigröße
el: Μέγιστο μέγεθος αρχείων
es: Tamaño máximo del archivo
et: Failide maksimumsuurus
fi: Tiedoston enimmäiskoko
fr: Taille maximale des fichiers
hu: Legnagyobb állományméret
it: Dimensioni massime file
lt: Maksimalus failo dydis
lv: Maksimālais faila izmērs
mt: Daqs massimu ta’ fajl
nl: Maximumgrootte voor bestanden
pl: Maksymalna wielkość pliku
pt: Tamanho máximo do ficheiro
ro: Mărimea maximă a fişierelor
sk: Maximálna veľkosť súboru
sl: Največja velikost datoteke
sv: Maximal filstorlek

# label_mds_initialized
source: Initialized
bg: Инициализиран
cs: Zahájeno
da: Initialiseret
de: Initialisiert
el: Προετοιμάστηκε
es: Iniciado
et: Lähtestatud
fi: Valmisteltu
fr: Initialisé
hu: Inicializálva
it: Inizializzato
lt: Pradėtas
lv: Inicializēts
mt: Inizjalizzat
nl: Geïnitialiseerd
pl: Rozpoczęty
pt: iniciado
ro: Iniţializat
sk: Inicializovaný
sl: Uvedeno
sv: Initierad

# label_message
source: Message
bg: Съобщение
cs: Vzkaz
da: Meddelelse
de: Nachricht
el: Μήνυμα
es: Mensaje
et: Sõnum
fi: Viesti
hu: Üzenet
it: Messaggio
lt: Pranešimas
lv: Ziņojums
mt: Messaġġ
nl: Bericht
pl: Wiadomość
pt: Mensagem
ro: Mesaj
sk: Správa
sl: Sporočilo
sv: Meddelande

# label_modified_items_since
source: Modified items since
bg: Променени елементи от
cs: Položky změněné od
da: Elementer ændret siden
de: Geänderte Elemente seit
el: Στοιχεία που τροποποιήθηκαν στις
es: Artículos modificados desde
et: Muudetud artiklid alates
fi: Seuraavan ajankohdan jälkeen muutetut kohteet
fr: Éléments modifiés depuis
hu: Módosította elemek a következő óta:
it: Oggetti modificati dal
lt: Elementai, pakeisti nuo
lv: Vienumi modificēti kopš
mt: Partiti modifikati sa minn
nl: Gewijzigde items sinds
pl: Pozycje zmienione od
pt: Itens modificados desde
ro: Elemente modificate de
sk: Položky modifikované od
sl: Spremenjene postavke od
sv: Modifierade poster sedan

# label_more_information
source: More information
bg: Повече информация
cs: Více informací
da: Flere oplysninger
de: Weitere Informationen
el: Περισσότερες πληροφορίες
es: Más información
et: Lisateave
fi: Lisätietoja
fr: Plus d’Informations
hu: További információ
is: Nánari upplýsingar
it: Ulteriori informazioni
lt: Daugiau informacijos
lv: Vairāk informācijas
mt: Iktar informazzjoni
nl: Meer informatie
no: Mer informasjon
pl: Informacje dodatkowe
pt: Mais Informação
ro: Mai multe informaţii
sk: Viac informácií
sl: Več informacij
sv: Mer information

# label_moveto
source: Move to ...
bg: Премести в ...
cs: Jdi na....
da: Gå til...
de: Verschieben nach ...
el: Μετάβαση σε ...
es: Trasladar a ...
et: Teisalda ...
fi: Siirry kohtaan…
fr: Aller à...
hu: Ugrás ide: ...
it: Vai a...
lt: Perkelti į ...
lv: Pāriet uz...
mt: Mur għal ...
nl: Ga naar ...
pl: Przenieś do…
pt: Mover para ...
ro: Deplasare la...
sk: Posunúť na ...
sl: Premakni v...
sv: Flytta till ...

# label_my_user_name_is
source: My user name is
bg: Моето потребителско име е
cs: Mé uživatelské jméno je
da: Mit brugernavn er
de: Mein Benutzername lautet
el: Το προσωπικό μου όνομα χρήστη είναι
es: Mi nombre de usuario es
et: Minu kasutajanimi on
fi: Käyttäjänimeni on
fr: Mon nom d’utilisateur est
hu: Felhasználói nevem
it: il mio identificativo è
lt: Mano vartotojo vardas yra
lv: Mans lietotāja vārds ir
mt: L-isem ta’ l-utent tiegħi hu
nl: Mijn gebruikersnaam is
pl: Moja nazwa użytkownika to
pt: O meu nome de utilizador é
ro: Numele meu de utilizator este
sk: Moje užívateľské meno je
sl: Moje uporabniško ime je
sv: Mitt användarnamn är

# label_name
source: Name
bg: Име
cs: Jméno
da: Navn
el: Όνομα
es: Nombre
et: Nimi
fi: Nimi
fr: Nom
hu: Név
is: Nafn
it: Nome
lt: Vardas
lv: Vārds
mt: Isem
nl: Naam
no: Navn
pl: Nazwisko
pt: Nome
ro: Nume
sk: Meno
sl: Ime
sv: Namn

# label_news_for_this_category
source: News for this category
bg: Новини за тази категория
cs: Zprávy pro tuto kategorii
da: Nyheder til denne kategori
de: Neuigkeiten für diese Kategorie
el: Νεότερα για αυτήν την κατηγορία
es: Noticias referidas a esta categoría
et: Selle kategooria uudised
fi: Tätä luokkaa koskevat uutiset
fr: Actualités pour cette Catégorie
hu: Hírek e kategóriában
it: News per questa categoria
lt: Naujienos šiai kategorijai
lv: Jaunumi šajā kategorijā
mt: Aħbarijiet għal din il-Kategorija
nl: Nieuws voor deze categorie
pl: Wiadomości dla tej kategorii
pt: Notícias para esta Categoria
ro: Ştiri pentru această categorie
sk: Správy pre túto kategóriu
sl: Novice za to kategorijo
sv: Nyheter i denna kategori
