Repository: syslabcom/osha.theme
Catalog: src/osha/theme/locales/*/LC_MESSAGES/osha.po
Languages: bg, cs, da, de, el, es, et, fi, fr, hu, is, it, lt, lv, mt, nl, no, pl, pt, ro, sk, sl, sv

# help_country_abbrev
source: The country abbreviations in this property are used for narrowing the search. They are displayed in the refine search box next to the search results.
cs: Zkratky zemí v této vlastnosti jsou použity pro zúžení vyhledávání. Jsou zobrazeny v políčku pro zpřesnění vyhledávání vedle výsledků vyhledávání.
da: Landeforkortelserne anvendes til at indsnævre søgningen. De vises i boksen ved siden af søgeresultaterne.
de: Die Länderabkürzungen in dieser Eigenschaft dienen der Beschränkung der Suche. Sie erscheinen im Feld der erweiterten Suche neben den Suchergebnissen.
el: Οι συντομογραφίες των χωρών σε αυτήν την ιδιότητα χρησιμοποιούνται για τον περιορισμό του πεδίoυ αναζήτησης. Εμφανίζονται στο πλαίσιο περιορισμένης αναζήτησης δίπλα από τα αποτελέσματα αναζήτησης.
es: Las abreviaturas de países de esta propiedad se emplean para acotar la búsqueda y aparecen en el cuadro de afinamiento de la búsqueda contiguo a los resultados de la misma.
et: Riikide lühendeid kasutatakse selles atribuudis otsingu piiramiseks. Need kuvatakse iga otsingutulemuse kõrval täppsiotsingu kastis.
fi: Tässä ominaisuudessa maalyhenteitä käytetään rajoittamaan hakua. Maalyhenteet näkyvät hakutulosten viereisessä haun tarkennusruudussa.
fr: Les abréviations de noms de pays dans cet attribut sont utilisées pour restreindre la recherche. Elles sont affichées dans la boîte «recherche affinée» près des résultats de recherche.
hu: Ebben a tulajdonságban az országnév-rövidítések a keresést hivatottak szűkíteni. A “Keresés finomítása” ablakban az eredmények mellett találhatók.
it: Le abbreviazioni nazionali in questa proprietà sono utilizzate per restringere il campo della ricerca e sono visualizzate nella casella restringi ricerca di fianco ai risultati della ricerca.
lt: Sutrumpintas šalies pavadinimas šioje ypatybėje naudojamas paieškai susiaurinti. Šie trumpiniai parodomi tikslesnės paieškos langelyje šalia paieškos rezultatų.
lv: Valstu nosaukumu saīsinājumi šajā īpašumā tiek lietoti meklēšanas sašaurināšanai. Tie tiek parādīti precizētās meklēšanas lodziņā blakus meklēšanas rezultātiem.
mt: L-abbrevjazzjonijiet tal-pajjiż f’din il-proprjetà jintużaw sabiex it-tfittxija tiġi illimitata. Jintwerew fil-kaxxa għall-irfinar ta’ tfittxija ħdejn ir-riżultati tat-tfittxija.
nl: De landencodes bij deze eigenschap worden gebruikt voor het verfijnen van de zoekopdracht. Ze worden weergegeven in het venster voor geavanceerd zoeken naast de zoekresultaten.
pl: Skróty krajów w tej właściwości służą do zawężenia wyszukiwania. Skróty te znajdują się w polu zawężenia wyszukiwania obok wyników wyszukiwania.
pt: Nesta propriedade, as abreviaturas dos países são utilizadas para limitar a pesquisa. Podem ser visualizadas na caixa 'afinar pesquisa' junto aos resultados da pesquisa.
ro: Abrevierile ţării în această proprietate sunt folosite pentru a restrânge aria de căutare. Sunt afişate în căsuţa de căutare detaliată de lângă rezultatele căutării.
sk: Skratky krajín v tejto vlastnosti sa používajú na zúženie vyhľadávania. Sú zobrazené v okienku pre rozšírené vyhľadávanie vedľa výsledkov vyhľadávania.
sl: Kratice držav pri tej lastnosti se uporabljajo za zožitev iskanja. Prikazane so v iskalnem polju poleg rezultatov iskanja.
sv: Landsförkortningarna för denna egenskap används för att begränsa sökningen. De visas i rutan för begränsad sökning, intill sökresultaten.

# help_criteria_field_name
source: List available fields
cs: Uveďte dostupná pole
da: Angiv tilgængelige felter
de: Verfügbare Felder auflisten
el: Λίστα Διαθέσιμα Πεδία
es: Campos disponibles de la lista
et: Esita kasutatavad väljad
fi: Luettele käytettävissä olevat kentät
fr: Liste des Champs Disponibles
hu: Rendelkezésre álló mezők felsorolása
it: Elenca campi disponibili
lt: Išvardinkite prieinamus laukus
lv: Uzskaitiet pieejamos laukus
mt: Elenka l-Oqsma Disponibbli
nl: Lijst van beschikbare velden
pl: Wymień dostępne pola
pt: Listar Campos Disponíveis
ro: Listare câmpuri disponibile
sk: Uveďte dostupné polia
sl: Navedite razpoložljiva polja
sv: Lista tillgängliga fält

# help_criteria_type
source: List criteria types
cs: Uveďte typy kritérií
da: Angiv kriterietyper
de: Kriterientypen auflisten
el: Λίστα Τύποι Κριτηρίων
es: Tipos de criterios de listado
et: Esita kriteeriumite tüübid
fi: Luettele kriteerityypit
fr: Liste des Types de Critères
hu: Kritériumtípusok felsorolása
it: Elenca tipi di criteri
lt: Išvardinkite kriterijų tipus
lv: Uzskaitiet kritēriju veidus
mt: Elenka t-Tipi ta’ Kriterji
nl: Lijst van typen criteria
pl: Wymień typy kryteriów
pt: Listar Tipos de Critérios
ro: Listare tipuri de criterii
sk: Uveďte typy kritérií
sl: Navedite vrste meril
sv: Lista kriterietyper

# help_data_text
source: The data_text source.
cs: Zdroj textových_dat.
da: Tekstdatakilden.
de: data_text-Quelle.
el: Η προέλευση των δεδομένων_κειμένου (data_text).
es: Fuente data_text.
et: Andmeteksti allikas.
fi: Tietojen_tekstilähde.
fr: La source data_text.
hu: A data_text forrása.
it: Codice di programmazione data_text.
lt: Duomenų_teksto šaltinis.
lv: data_text avots.
mt: Il-fonti ta’data_test.
nl: Data_text-bron.
pl: Źródło data_text.
pt: A fonte de dados_texto.
ro: Sursa text_date.
sk: Zdroj data_text
sl: Vir podatkovnega_besedila.
sv: Data_textkällan.

# help_dc_standaloneboards
source: Select one or more Boards from this list to bind them to this Discussion Center.
cs: Vyberte jeden nebo více diskusních panelů z tohoto seznamu a spojte je s diskusním centrem.
da: Vælg et eller flere fora fra denne liste for at knytte dem til dette diskussionscenter.
de: Wählen Sie ein oder mehrere Foren aus dieser Liste, um sie in dieses Diskussionscenter einzubinden.
el: Επιλέξτε ένα ή περισσότερα βήματα συζήτησης και συνδέστε τα σε αυτό το κέντρο συζήτησης.
es: Seleccione uno o varios foros de esta lista y asócielos a este centro de debate.
et: Vali sellest listist üks või mitu vestlusgruppi ja seo need vestluskeskusega.
fi: Valitse tästä luettelosta yksi tai useampi keskusteluryhmä liitettäväksi tähän keskustelukeskukseen.
fr: Sélectionnez un ou plusieurs Forums à partir de cette liste pour les attacher à ce Centre de Discussion.
hu: Jelöljön ki egy vagy több fórumot a listán, hogy összekösse azokat a vitaközponttal.
it: Seleziona uno o più forum dall’elenco per collegarli a questo centro di discussione.
lt: Pasirinkite vieną ar daugiau forumų iš šio sąrašo ir susiekite juos su diskusijų centru.
lv: Izvēlieties vienu vai vairākus forumus no šī saraksta, lai tos piesaistītu šim diskusiju centram.
mt: Agħżel Bord wieħed jew iktar minn din il-lista sabiex torbtu/torbothom ma’ dan iċ-Ċentru ta’ Diskussjoni.
nl: Selecteer een of meer discussiefora van deze lijst om ze aan dit discussiecentrum te binden.
pl: Wybierz jedno lub kilka forów z tej listy, aby powiązać je z tym centrum dyskusyjnym.
pt: Seleccionar um ou mais Fóruns desta lista para os ligar a este Centro de Discussão.
ro: Selectaţi unul sau mai multe Forumuri din această listă pentru a le lega la Centrul de Discuţii.
sk: Zvoľte jedno alebo viac fór z tohto zoznamu, aby ste ich spojili s týmto diskusným strediskom.
sl: Izberite enega ali več forumov iz tega seznama, da jih povežete v ta razpravljalni center.
sv: Välj en eller flera anslagstavlor från denna lista för att koppla dem till detta diskussionscenter.

# help_decision
source: The decision or a statement for completing this task.
cs: Rozhodnutí nebo prohlášení pro splnění tohoto úkolu.
da: Beslutningen eller en erklæring for at fuldføre denne opgave.
de: Entscheidung oder Erklärung zur Ausführung dieser Aufgabe.
el: Απόφαση ή Εντολή για την ολοκλήρωση αυτής της εργασίας.
es: La decisión o una declaración para completar esta tarea.
et: Otsus või lause käesoleva tegumi täitmiseks.
fi: Tehtävän loppuunsaattava päätös tai lausunto.
fr: La Décision ou une Déclaration concernant l’exécution de cette tâche.
hu: A feladat teljesítéséről szóló döntés vagy nyilatkozat.
it: La decisione o una dichiarazione per il completamento di questa operazione.
lt: Sprendimas ar nurodymas atlikti šią užduotį.
lv: Šī uzdevuma beigšanas lēmums vai ziņojums.
mt: Id-Deċiżjoni jew Dikjarazzjoni sabiex titwettaq din l-attività.
nl: De beslissing of een verklaring over het voltooien van deze taak.
pl: Decyzja lub oświadczenie dotyczące zakończenia tego zadania.
pt: A Decisão ou uma Declaração para completar esta tarefa.
ro: Decizia sau Declaraţia pentru finalizarea acestei activităţi.
sk: Rozhodnutie alebo prehlásenie pre dokončenie tejto úlohy.
sl: Sklep ali izjava o dokončanju tega opravila.
sv: Beslut eller meddelande för att slutföra denna aktivitet.

# help_description
source: A brief description of the item.
cs: Stručný popis položky.
da: Kort beskrivelse af elementet.
de: Kurze Beschreibung dieses Elements.
el: Σύντομη περιγραφή του στοιχείου.
es: Breve descripción del artículo.
et: Artikli lühikirjeldus.
fi: Aiheen lyhyt kuvaus.
fr: Une brève description de l’élément.
hu: Az elem rövid leírása.
it: Breve descrizione dell’oggetto.
lt: Trumpas straipsnio aprašymas.
lv: Vienuma īss apraksts.
mt: Deskrizzjoni qasira tal-partita.
nl: Een korte beschrijving van het item.
pl: Krótki opis pozycji.
pt: Uma breve descrição do item.
ro: O descriere scurtă a elementului.
sk: Stručný opis položky
sl: Kratek opis postavke.
sv: En kort beskrivning av posten.

# help_description_link
source: A brief description of the item.
bg: Кратко описание на елемент.
cs: Stručný popis položky.
da: Kort beskrivelse af elementet.
de: Kurze Beschreibung dieses Elements.
el: Σύντομη περιγραφή του στοιχείου.
es: Breve descripción del artículo.
et: Artikli lühikirjeldus.
fi: Aiheen lyhyt kuvaus.
fr: Une brève description de l’élément.
hu: Az elem rövid leírása.
it: Breve descrizione dell’oggetto.
lt: Trumpas straipsnio aprašymas.
lv: Vienuma īss apraksts.
mt: Deskrizzjoni qasira tal-partita.
nl: Een korte beschrijving van het item.
pl: Krótki opis pozycji.
pt: Uma breve descrição do item.
ro: O descriere scurtă a elementului.
sk: Stručný opis položky
sl: Kratek opis postavke.
sv: En kort beskrivning av posten.

# help_display_condition
source: Enter the condition that must be true for the box to be displayed.
bg: Въведете условие, което трябва да бъде истина за полето.
cs: Zadejte podmínku, která musí platit pro políčko, které se má zobrazit.
da: Indtast den betingelse, der skal være sand, for at boksen vises.
de: Geben Sie die Bedingung ein, die für die Anzeige dieses Felds erfüllt sein muss.
el: Εισαγάγετε τη συνθήκη που πρέπει να αληθεύει για την εμφάνιση του πλαισίου.
es: Introduzca la condición que debe cumplirse para que se visualice el cuadro.
et: Sisesta tingimus, mis peab olema täidetud, et saaks kasti kuvada.
fi: Anna todenmukainen ehto ruudun näyttämiseksi.
fr: Saisissez la condition qui doit être vraie pour que la boîte s’affiche.
hu: Adja meg azt a feltételt, amelynek igaznak kell lennie az ablak megjelenéséhez.
it: Inserisci la condizione che deve verificarsi per visualizzare la casella.
lt: Įveskite sąlygą, kuri turi būti patenkinta, kad būtų parodytas šis langas.
lv: Ievadiet nosacījumu, kuram ir jābūt patiesam, lai parādītu lodziņu.
mt: Niżżel il-kondizzjoni li għandha tkun vera sabiex tidher il-kaxxa.
nl: Geef de voorwaarde op waaraan moet worden voldaan (condition = true) voor het weergeven van het venster.
pl: Wpisz warunek, który musi być prawdziwy, aby pole zostało wyświetlone.
pt: Inserir a condição que deve ser verdadeira para a caixa ser visualizada.
ro: Introduceţi condiţia care trebuie să fie adevărată pentru căsuţa care va fi afişată.
sk: Vložte podmienku, ktorá musí byť pravdivá, aby sa okienko zobrazilo.
sl: Vnesite pogoj, ki mora biti resničen, da se prikaže okno.
sv: Ange vilka villkor som måste uppfyllas för att rutan skall visas.

# help_edit_condition
source: Enter the condition that must be true for the edit button to be displayed.
bg: Въведете условие, което трябва да бъде истина за бутон.
cs: Zadejte podmínku, která musí platit pro tlačítko úprav, které se má zobrazit.
da: Indtast den betingelse, der skal være sand, for at redigeringsknappen vises.
de: Geben Sie die Bedingung ein, die für die Anzeige dieser Bearbeitungsschaltfläche erfüllt sein muss.
el: Εισαγάγετε τη συνθήκη που πρέπει να αληθεύει για την εμφάνιση του κουμπιού επεξεργασίας.
es: Introduzca la condición que debe cumplirse para que se visualice el botón de editar.
et: Sisesta tingimus, mis peab olema täidetud, et saaks kuvada redigeerimise nuppu.
fi: Anna todenmukainen ehto muokkauspainikkeen näyttämiseksi.
fr: Saisissez la condition qui doit être vraie pour que le bouton «édition» s’affiche.
hu: Adja meg azt a feltételt, amelynek igaznak kell lennie a szerkesztés gomb megjelenéséhez.
it: Inserisci la condizione che deve verificarsi per visualizzare il pulsante modifica.
lt: Įveskite sąlygą, kuri turi būti patenkinta, kad būtų parodytas redagavimo mygtukas.
lv: Ievadiet nosacījumu, kuram ir jābūt patiesam, lai parādītu rediģēšanas pogu.
mt: Niżżel il-kondizzjoni li għandha tkun vera sabiex tidher il-buttuna għall-emendi.
nl: Geef de voorwaarde op waaraan moet worden voldaan (condition = true) voor het weergeven van de bewerkknop.
pl: Wpisz warunek, który musi być prawdziwy, aby przycisk edycji został wyświetlony.
pt: Inserir a condição que deve ser verdadeira para o botão editar ser visualizado.
ro: Introduceţi condiţia care trebuie să fie adevărată pentru butonul de editare care va fi afişat.
sk: Vložte podmienku, ktorá musí byť pravdivá, aby sa edičné tlačidlo zobrazilo.
sl: Vnesite pogoj, ki mora biti resničen, da se prikaže gumb za urejanje.
sv: Ange vilka villkor som måste uppfyllas för att redigeringsknappen skall visas.

# help_edit_contents
source: This file is a text file, and you can edit its contents directly.
cs: Toto je textový soubor a jeho obsah můžete upravovat přímo.
da: Denne fil er en tekstfil, og du kan redigere indholdet direkte.
de: Dies ist eine Textdatei. Sie können die Inhalte direkt bearbeiten.
el: Αυτό το αρχείο είναι ένα αρχείο κειμένου και μπορείτε να επεξεργάζεστε τα περιεχόμενά του απευθείας.
es: Este documento es un archivo de texto cuyos contenidos puede editar directamente.
et: Käesolev fail on tekstifail ja selle sisu saab redigeerida otse.
fi: Tämä on tekstitiedosto, jonka sisältöjä voit muokata suoraan.
fr: Ce fichier est au format texte et vous pouvez mettre directement son contenu en forme.
hu: Ez szöveges állomány, és tartalmát közvetlenül szerkesztheti.
it: Questo file è un file di testo ed i suoi contenuti possono essere modificati direttamente.
lt: Šis failas yra tekstinis, ir jūs galite tiesiogiai redaguoti jo turinį.
lv: Šis fails ir teksta fails, un jūs varat tieši rediģēt tā saturu.
mt: Dan il-fajl huwa fajl ta’ test, u inti tista’ teditja l-kontenut tiegħu direttament.
nl: Dit bestand is een tekstbestand. U kunt de inhoud rechtstreeks bewerken.
pl: Ten plik jest plikiem tekstowym i można bezpośrednio edytować jego zawartość.
pt: Este ficheiro é um ficheiro de texto e o seu conteúdo pode ser editado directamente.
ro: Acest fişier este un fişier text şi puteţi edita direct conţinutul acestuia.
sk: Tento súbor je textovým súborom, jeho obsah môžete priamo editovať.
sl: Ta datoteka je besedilna datoteka in njeno vsebino lahko uredite neposredno.
sv: Denna fil är en textfil vars innehåll du kan redigera direkt.

# help_edit_form_text_text
source: The edit_form_text source.
cs: Zdroj edit_form_text.
de: edit_form_text-Quelle.
el: Η προέλευση του κειμένου επεξεργασίας φόρμας (edit_form_text).
es: Fuente edit_form_text.
et: Tekstiallika redigeerimisvorm.
fi: Muokkaus_mallin_tekstilähde.
fr: La source edit_form_text.
hu: Az edit_form_text forrása.
it: Codice di programmazione edit_form_text.
lt: Redagavimas_forma_teksto šaltinis.
lv: edit_form_text avots.
mt: Il-fonti edit_forma_test.
nl: Edit_form_text-bron.
pl: Źródło edit_form_text.
pt: A fonte edit_form_text.
ro: Sursă editare_text_formular.
sk: Zdroj edit_form_text
sl: Vir besedila_obrazca_za urejanje.
sv: Källa för redigera_formulär_text.

# help_edit_logic_text_text
source: The edit_logic_text source.
cs: Zdroj edit_logic_text .
da: Kilde, hvor programtekst kan redigeres.
de: edit_logic_text-Quelle.
el: Η προέλευση του κειμένου επεξεργασίας λογικής (edit_logic_text).
es: Fuente edit_logic_text.
et: Redigeeri loogiline tekstiallikas.
fi: Muokkauksen_looginen_tekstilähde.
fr: La source edit_logic_text.
hu: Az edit_logic_text forrása.
it: Codice di programmazione edit_logic_text.
lt: Redagavimas_programinis kodas_teksto šaltinis.
lv: edit_logic_text avots.
mt: Il-fonti edit_loġika_test.
nl: Edit_logic_text-bron.
pl: Źródło edit_logic_text.
pt: A fonte edit_logic_text.
ro: Sursă editare_text_logic.
sk: Zdroj edit_logic_text
sl: Vir besedila_logike_urejanja.
sv: Källa för redigera_logik_text.

# help_effective_date
source: The date when the item will be available (of course it needs to be published too). If no date is selected the item will be effective immediately.
bg: Дата на която елемента ще бъде на разположение (трябва да бъде публикуван преди това). Ако не въведете дата избрания елемент ще бъде активен незабавно.
cs: Datum, k němuž bude položka dostupná (musí být samozřejmě také zveřejněna). Pokud nebude zvoleno žádné datum, bude položka účinná okamžitě.
da: Dato, hvor elementet vil være tilgængeligt (det skal naturligvis også være offentliggjort). Vælges der ikke en dato, træder elementet i kraft med det samme.
de: Das Datum, ab dem das Element zur Verfügung steht (es muss natürlich ebenfalls veröffentlicht werden). Wenn kein Datum ausgewählt wird, ist das Element sofort gültig.
el: Η ημερομηνία διαθεσιμότητας του στοιχείου (εξυπακούεται ότι πρέπει επίσης να δημοσιευθεί). Εάν δεν υπάρχει επιλεγμένη ημερομηνία, το στοιχείο ενεργοποιείται αμέσως.
es: La fecha en que el artículo estará disponible (por supuesto, tendrá que ser público). Si no se elige una fecha, el artículo estará disponible de inmediato.
et: Artikli kättesaadavaks tegemise kuupäev (loomulikult tuleb see ka avaldada). Kui kuupäeva pole valitud, on artikkel otsekohe kättesaadav.
fi: Päivämäärä, jolloin kohde on käytettävissä (lisäksi se on tietenkin julkaistava). Jos päivämäärää ei valita, kohde on käytettävissä välittömästi
fr: La date à laquelle l’élément sera disponible (il doit bien sûr également être publié). Si aucune date n’est sélectionnée, l’élément sera immédiatement disponible.
hu: Az elem hozzáférhetőségének dátuma (természetesen közzé is kell tenni). Ha nem jelöl meg semmilyen dátumot, az elem azonnal érvényessé válik.
it: La data in cui l’oggetto sarà disponibile (ovviamente deve essere anche pubblicato). Se non si seleziona alcuna data, l’oggetto sarà disponibile immediatamente.
lt: Data, kai straipsniu bus galima naudotis (suprantama, jis turi būti paskelbtas). Jeigu nenurodyta, straipsnis galioja tuoj pat.
lv: Datums, kad vienums kļūs pieejams (protams, tam jātiek arī publicētam). Ja datums netiek izvēlēts, vienums kļūst pieejams nekavējoties.
mt: Id-data meta l-partita tkun disponibli (ovvjament jeħtieġ li tiġi ppubblikata wkoll). Jekk ma tintagħżel ebda data il-partita tkun effettiva immedjatament.
nl: De datum waarop het item beschikbaar zal zijn (het moet natuurlijk ook gepubliceerd worden). Indien er geen datum wordt geselecteerd, wordt het item onmiddellijk van kracht.
pl: Data udostępnienia pozycji (oczywiście również musi zostać opublikowana). Jeśli data nie zostanie wybrana, pozycja zacznie obowiązywać natychmiast.
pt: A data em que o item estará disponível (obviamente, também terá de ser publicado). Se não for seleccionada uma data, o item ficará efectivo de imediato.
ro: Data la care va fi disponibil elementul (trebuie bineînţeles publicată . Dacă nu este selectată nici o dată, elementul va intra în vigoare imediat.
sk: Dátum, kedy bude položka dostupná (je však potrebné, aby bola aj publikovaná). Ak sa nezvolí žiadny dátum, položka bude aktívna bezprostredne.
sl: Datum, ko bo postavka na voljo (seveda mora biti tudi objavljena). Če ni izbran noben datum, bo postavka začela veljati takoj.
sv: Det datum posten kommer att vara tillgänglig (givetvis måste den publiceras också). Om inget datum väljs kommer posten att vara tillgänglig med en gång.
