Repository: syslabcom/osha.theme
Catalog: src/osha/theme/locales/*/LC_MESSAGES/osha.po
Languages: bg, cs, da, de, el, es, et, fi, fr, hu, is, it, lt, lv, mt, nl, no, pl, pt, ro, sk, sl, sv

# label_portlet_appearance
source: Appearance
bg: Изглед
cs: Vzhled
da: Udseende
de: Aussehen
el: Εμφάνιση
es: Apariencia
et: Ilme
fi: Ulkomuoto
fr: Apparence
hu: Megjelenés
it: Aspetto
lt: Išorinis vaizdas
lv: Izskats
mt: Dehra
nl: Voorkomen
pl: Wygląd
pt: Aparência
ro: Aspect
sk: Vzhľad
sl: Videz
sv: Utseende

# label_portlet_cacheduration
source: Cache duration
cs: Trvání rychlé vyrovnávací paměti
da: Cache-tid
de: Cachedauer
el: Διάρκεια μνήμης προσωρινής αποθήκευσης
es: Duración de la caché
et: Vahemälu kestus
fi: Piilotuksen kesto
fr: Durée de Mise en cache
hu: Gyorstárolás időtartama
it: Durata cache
lt: Buvimo keše trukmė
lv: Kešilgums
mt: Durata tal-Cache
nl: Duur van cache
pl: Czas pamięci podręcznej
pt: Duração do Cache
ro: Durată cache
sk: Trvanie rýchlej vyrovnávacej pamäti
sl: Trajanje predpomnilnika
sv: Cache-längd

# label_portlet_cacheduration_desc
source: seconds
bg: секунди
cs: sekundy
da: Sekunder
de: Sekunden
el: δευτερόλεπτα
es: segundos
et: sekundid
fi: sekuntia
fr: secondes
hu: másodperc
it: Secondi
lt: sekundės
lv: sekundes
mt: sekondi
nl: seconden
pl: sekundy
pt: segundos
ro: secunde
sk: sekundy
sl: Sekunde
sv: sekunder

# label_portlet_condition_box
source: TAL condition for displaying the box
cs: Podmínka TAL pro zobrazení políčka
da: TAL-tilstand for visning af boksen
de: TAL-Bedingung für die Anzeige des Felds
el: Συνθήκη TAL για εμφάνιση του πλαισίου
es: Condición TAL de visualización del cuadro
et: TAL tingimus boksi kuvamiseks
fi: Ruudun näytön TAL-ehto
fr: Condition TAL pour l’affichage de la boîte
hu: A doboz megjelenítésének TAL-feltétele
it: Condizione TAL per la visualizzazione della casella
lt: TAL sąlyga lango parodymui
lv: TAL nosacījumi lodziņa parādīšanai
mt: Kondizzjoni TAL sabiex tintwera l-kaxxa
nl: TAL-voorwaarde voor het weergeven van het venster
pl: Warunek TAL wyświetlenia pola
pt: Condição TAL para visualizar a caixa
ro: Condiţie TAL pentru afişare casetă
sk: Podmienka TAL pre zobrazovanie okienka
sl: Pogoj TAL za prikaz okna
sv: TAL-villkor för att visa rutan

# label_portlet_condition_editicon
source: TAL condition for displaying the edit icon
cs: Podmínka TAL pro zobrazení ediční ikony
da: TAL-tilstand for visning af redigeringsikonet
de: TAL-Bedingung für die Anzeige des Bearbeitungssymbols
el: Συνθήκη TAL για εμφάνιση εικονιδίου επεξεργασίας
es: Condición TAL de visualización del icono de edición
et: TAL tingimus redigeerimisikooni kuvamiseks
fi: Muokkauskuvakkeen näytön TAL-ehto
fr: Condition TAL pour l’affichage de l’icône de mise en forme
hu: A szerkesztő ikon megjelenítésének TAL-feltétele
it: Condizione TAL per la visualizzazione dell’icona di modifica
lt: TAL sąlyga redagavimo piktogramos parodymui
lv: TAL nosacījumi rediģēšanas ikonas parādīšanai
mt: Kondizzjoni TAL sabiex jintwera l-ikonju għall-emenda
nl: TAL-voorwaarde voor het weergeven van het bewerkingsicoon
pl: Warunek TAL wyświetlenia ikony edycji
pt: Condição TAL para visualizar o ícone editar
ro: Condiţie TAL pentru afişare pictogramă editare
sk: Podmienka TAL pre zobrazovanie edičnej ikony
sl: Pogoj TAL za prikaz ikone za urejanje
sv: TAL –villkor för att visa redigeringsikonen

# label_portlet_data
source: Data
bg: Данни
de: Daten
el: Δεδομένα
es: Datos
et: Andmed
fi: Tiedot
fr: Données
hu: Adat
it: Dati
lt: Duomenys
lv: Dati
pl: Dane
pt: Dados
sk: Dáta
sl: Podatki

# label_portlet_edit_popup
source: Use popup window for editing
bg: Използване на popup прозорец за редактиране
cs: Pro úpravy použijte rozbalovacího okna
da: Benyt popup-vindue til redigering
de: Zum Bearbeiten Popup-Fenster verwenden
el: Χρήση αναδυόμενου παράθυρου για επεξεργασία
es: Emplear una ventana emergente para la edición
et: Redigeerimiseks kasuta hüpikakent
fi: Käytä muokkaukseen ponnahdusikkunaa
fr: Utilisez la fenêtre contextuelle pour la mise en forme
hu: Szerkesztéshez használja a felbukkanó ablakot
it: Utilizza finestra di popup per modifica
lt: Automatiškai atsiveriančio lango panaudojimas redagavimui
lv: Izmantot rediģēšanai uznirstošu logu
mt: Uża t-tieqa popup għall-emenda
nl: Gebruik popup-venster voor bewerken
pl: W celu edycji wykorzystaj okno wyskakujące
pt: Utilizar janela instantânea para editar
ro: Folosire fereastră popup pentru editare
sk: Použite prekryvné okno na editovanie
sl: Za urejanje uporabi pojavno okno
sv: Använd popupfönster för att redigera

# label_portlet_edit_size
source: Size of edit window (popup only)
bg: Размер на прозорец за редакция (popup only)
cs: Velikost edičního okna (pouze rozbalovací)
da: Størrelse på redigeringsvindue (kun popup)
de: Größe des Bearbeitungsfensters (nur Popup)
el: Μέγεθος παράθυρου επεξεργασίας (μόνο για αναδυόμενα παράθυρα)
es: Tamaño de la ventana de edición (sólo emergente)
et: Redigeerimisakna suurus (ainult hüpikaknal)
fi: Muokkausikkunan koko (ainoastaan ponnahdusikkunan)
fr: Taille de la fenêtre de mise en forme (fenêtre contextuelle uniquement)
hu: A szerkesztő ablak mérete (csak a felbukkanóé)
it: Dimensioni finestra di modifica (solo popup)
lt: Redagavimo lango dydis (tik automatiškai atsiveriančio)
lv: Rediģēšanas loga (tikai uznirstošā) izmērs
mt: Id-Daqs tat-tieqa għall-emendi (pop up biss)
nl: Grootte van het bewerkingsvenster (alleen popup)
pl: Wielkość okna edycji (tylko okno wyskakujące)
pt: Tamanho da janela de editar (apenas instantânea)
ro: Mărimea ferestrei de editare (doar popup)
sk: Veľkosť edičného okna (iba prekryvné)
sl: Velikost urejevalnega okna (samo pojavno okno)
sv: Storlek på redigeringsfönster (endast popup)

# label_portlet_editform
source: Edit form
bg: Редакция
cs: Formulář úprav
da: Redigeringsformular
de: Formular bearbeiten
el: Επεξεργασία μορφής
es: Editar formulario
et: Redigeerimisvorm
fi: Muokkausmalli
fr: Mettre le formulaire en forme
hu: Szerkesztő űrlap
it: Modello modifica
lt: Redagavimo forma
lv: Rediģēt veidlapu
mt: Editja l-formola
nl: Bewerkingsformulier
pl: Edytuj formularz
pt: Formulário de editar
ro: Editare formular
sk: Edičný formulár
sl: Obrazec za urejanje
sv: Redigera form

# label_portlet_editlogic
source: Edit logic (Phyton code)
cs: Logika úprav (kód Phyton)
da: Redigeringskode (Phyton-kode)
de: Logik bearbeiten (Phytoncode)
el: Επεξεργασία λογικής (logic) (κωδικός Phyton)
es: Editar lógica (código Phyton)
et: Redigeerimisloogika (Phyton kood)
fi: Muokkaa logiikkaa (Phyton-koodi)
fr: Mettre le code (Phyton) en forme
hu: A Logic (Phyton-kód) szerkesztése
it: Logica modifica (codice Phyton)
lt: Redagavimo programa (Phyton kodas)
lv: Rediģēt Logic kodu (Phyton kodu)
mt: Editja l-loġika (Kodiċi Phyton)
nl: Logica (Phyton-code) bewerken
pl: Edytuj Logic (kod Phyton)
pt: Logic de editar (código Phyton)
ro: Editare logică (Codul Phyton)
sk: Edičná logika (kód Phyton)
sl: Uredi logiko (koda Phyton)
sv: Redigera logik (Phyton-kod)

# label_portlet_invertediticon
source: Show edit icon inverse?
cs: Ukázat inverzní ediční ikonu?
da: Vis redigeringsikon omvendt?
de: Bearbeitungssymbol invertiert anzeigen?
el: Αναστροφή εικονιδίου επεξεργασίας;
es: ¿Mostrar el icono de edición invertido?
et: Näita redigeerimisikooni inverteerituna?
fi: Näytetäänkö muokkauskuvake käänteisesti?
fr: Afficher l’Icône de mise en forme inversée?
hu: Szerkesztő ikon megjelenítése fordítva?
it: Mostra contrario icona modifica?
lt: Rodyti atvirkštinę redagavimo piktogramą?
lv: Vai parādīt rediģēšanas inverso ikonu?
mt: Jidher l-invers ta’ l-ikonju għall-Emenda?
nl: Geïnverteerd bewerkingsicoon tonen?
pl: Wyświetlić odwrotnie ikony edycji?
pt: Mostar ícone de Editar invertido
ro: Inversaţi pictograma Editare?
sk: Ukázať edičnú ikonu naopak?
sl: Pokaži inverzno ikono Uredi?
sv: Visa redigeringsikonen inverterad?

# label_portlet_listsize
source: List size
cs: Velikost seznamu
da: Listestørrelse
de: Listengröße
el: Μέγεθος καταλόγου
es: Tamaño de la lista
et: Listi suurus
fi: Merkitse koko
fr: Taille de la liste
hu: Lista mérete
it: Dimensioni elenco
lt: Sąrašo apimtis
lv: Saraksta izmērs
mt: Elenka d-daqs
nl: Lengte van lijst
pl: Wielkość listy
pt: Tamanho da lista
ro: Mărime listă
sk: Veľkosť zoznamu
sl: Velikost seznama
sv: Lista storlek

# label_portlet_logic
source: Logic
cs: Logika
da: Programmeringskode
de: Logik
el: Λογική
es: Lógica
et: Loogika
fi: Logiikka
fr: Code
it: Logica
lt: Modulio programa python kode
lv: Logic kods
mt: Loġika
nl: Logica
sk: Logika
sl: Logika
sv: Logik

# label_portlet_presentation
source: Presentation
bg: Презентация
cs: Prezentace
da: Præsentation
de: Präsentation
el: Παρουσίαση
es: Presentación
et: Esitus
fi: Esitys
fr: Présentation
hu: Ábrázolás
it: Presentazione
lt: Modulių html kodas
lv: Presentation kods
mt: Preżentazzjoni
nl: Presentatie
pl: Prezentacja
pt: Apresentação
ro: Prezentare
sk: Prezentácia
sl: Predstavitev

# label_portlet_selectportlet
source: Initialize portlet with default value
cs: Spustit modul s výchozí hodnotou
da: Initialiser portlet med standardværdi
de: Portlet mit Standardwert initialisieren
el: Προετοιμασία portlet με προεπιλεγμένη τιμή
es: Iniciar portlet con valor por defecto
et: Lähtesta moodul vaikeväärtusega
fi: Valmistele portlet-sovellus oletusarvon mukaan
fr: Initialiser la Valeur par défaut du portlet
hu: A portlet inicializálása alapértelmezett értékkel
it: Inizializza Portlet con valore predefinito
lt: Inicializuoti modulį su numatytąja reikšme
lv: Inicializēt informācijas bloku ar noklusētajām vērtībām
mt: Inizjalizza l-portlet bil-Valur ipprogrammat minn qabel
nl: Portlet initialiseren met standaardwaarde
pl: Rozpocznij portlet wartością domyślną
pt: Inicializar portlet com Valor por defeito
ro: Iniţializare portlet cu valoare implicită
sk: Inicializovať modul so štandardnou hodnotou
sl: Uvedi spletno komponento s privzeto vrednostjo
sv: Initiera portalmodul med standardvärde

# label_portlet_useportletbox
source: Use Portlet box?
cs: Použít modulové políčko?
da: Benyt portlet-boks?
de: Portletfeld verwenden?
el: Χρήση πλαισίου portlet;
es: ¿Emplear cuadro de portlet?
et: Kasuta mooduliboksi?
fi: Käytetäänkö portlet-ruutua?
fr: Utiliser le cadre du Portlet?
hu: Portlet-doboz használata?
it: Utilizza casella Portlet?
lt: Naudoti modulio langą?
lv: Vai izmantot informācijas bloka lodziņu?
mt: Uża l-kaxxa Portlet?
nl: Portlet-venster gebruiken?
pl: Wykorzystać pole portletu?
pt: Utilizar caixa de Portlet?
ro: Utilizaţi caseta portlet?
sk: Použiť okienko modulu?
sl: Uporabi okno spletne komponente?
sv: Använd portalmodulsruta?

# label_prescribe
source: prescribe
bg: предписания
cs: předepsat
da: Fastsæt
de: vorschreiben
el: ορισμός
es: prescribir
et: määra
fi: määrää
fr: imposer
hu: előír
it: Determina
lt: priskirti
lv: noteikt
mt: ippreskrivi
nl: verplicht stellen
pl: przydziel
pt: recomendar
ro: recomandare
sk: predpísať
sl: Predpiši
sv: föreskriv

# label_priority
source: Priority
bg: Приоритет
cs: Priorita
da: Prioritet
de: Priorität
el: Προτεραιότητα
es: Prioridad
et: Prioriteet
fi: Ensisijaisuus
fr: Priorité
hu: Elsőbbség
it: Priorità
lt: Prioritetas
lv: Prioritāte
mt: Prijorità
nl: Prioriteit
pl: Priorytet
pt: Prioridade
ro: Prioritate
sk: Priorita
sl: Prioriteta
sv: Prioritet

# label_process
source: Type of workflow
cs: Typ pracovního procesu
da: Workflowtype
de: Workflow-Typ
el: Τύπος ροής εργασίας
es: Tipo de flujo de trabajo
et: Töövoo tüüp
fi: Työnkulun tyyppi
fr: Type de Workflow
hu: Munkafolyamat típusa
it: Tipo di workflow
lt: Darbų sekos tipas
lv: Darbplūsmas veids
mt: Tip ta’ fluss tax-Xogħol
nl: Type workflow
pl: Typ zadań
pt: Tipo de Fluxo de Trabalho
ro: Tipuri de fluxuri de lucru
sk: Typ pracovných operácií
sl: Vrsta poteka dela
sv: Typ av arbetsflöde

# label_process_description
source: Process descripton
bg: Описание на процес
cs: Popis procesu
da: Procesbeskrivelse
de: Prozessbeschreibung
el: Περιγραφή της διαδικασίας
es: Descripción del proceso
et: Protsessi kirjeldus
fi: Prosessin kuvaus
fr: Description du Processus
hu: Folyamat leírása
it: Descrizione processo
lt: Proceso aprašymas
lv: Procesa apraksts
mt: Deskrizzjoni tal-Proċess
nl: Procesbeschrijving
pl: Opis procesu
pt: Descrição do Processo
ro: Descriere proces
sk: Opis procesu
sl: Opis postopka
sv: Processbeskrivning

# label_process_title
source: Process title
cs: Titul procesu
da: Procestitel
de: Prozesstitel
el: Τίτλος διαδικασίας
es: Título del proceso
et: Protsessi tiitel
fi: Prosessin otsikko
fr: Titre du Processus
hu: Folyamat címe
it: Titolo processo
lt: Proceso pavadinimas
lv: Procesa nosaukums
mt: It-Titolu tal-Proċess
nl: Procestitel
pl: Tytuł procesu
pt: Título do Processo
ro: Titlu proces
sk: Názov procesu
sl: Naziv postopka
sv: Processrubrik

# label_profession
source: Profession
bg: Професия
cs: Povolání
de: Beruf
el: Επάγγελμα
es: Profesión
et: Amet
fi: Ammatti
hu: Szakma
it: Professione
lt: Profesija
lv: Profesija
mt: Professjoni
nl: Beroep
pl: Zawód
pt: Profissão
ro: Profesia
sk: Profesia
sl: Poklic
sv: Yrke

# label_publisher
source: Publisher
bg: Публикувал
cs: Vydavatel
da: Udgiver
de: Veröffentlicher
el: Εκδότης
es: Editor
et: Avaldaja
fi: Julkaisija
fr: Éditeur
hu: Közlő
it: Editore
lt: Leidėjas
lv: Publicētājs
mt: Pubblikatur
nl: Uitgever
pl: Wydawca
pt: Editor
ro: Editor
sk: Vydavateľ
sl: Založnik
sv: Utgivare

# label_publishing_effective
source: effective
bg: ефективен
cs: efektivní
da: I kraft
de: gültig
el: εν ισχύι
es: efectivo
et: efektiivne
fi: voimassaoleva
fr: actif
hu: érvényes
it: Attivo
lt: galiojantis
lv: stājies spēkā
mt: effettiv
nl: effectief
pl: obowiązujący
pt: efectivo
ro: intrarea în vigoare
sk: účinný
sl: Začetek veljavnosti
sv: utgivningsdag

# label_purpose
source: I want to send a ...
bg: Искам да изпратя ...
cs: Chci poslat...
da: Jeg vil sende en...
de: Ich möchte ... senden
el: Επιθυμώ να στείλω ...
es: Quiero enviar un ...
et: Tahan saata...
fi: Haluan lähettää ...
fr: Je veux envoyer un...
hu: Ezt szeretném küldeni:
it: Desidero inviare a...
lt: Aš noriu išsiųsti ...
lv: Es gribu nosūtīt ...
mt: Nixtieq nibgħat ...
nl: Ik wil het volgende zenden: ...
pl: Chcę wysłać...
pt: Desejo enviar um ...
ro: Vreau să trimit...
sk: Chcem odoslať ...
sl: Želim poslati ...
sv: Jag vill skicka en/ett ...

# label_rating_average
source: average
bg: среден
cs: průměr
da: Gennemsnit
de: durchschnittlich
el: μέσος όρος
es: medio
et: keskmine
fi: keskimääräinen
fr: moyenne
hu: átlag
it: Media
lt: vidutinis
lv: vidējais
mt: medja
nl: gemiddeld
pl: średnio
pt: média
ro: medie
sk: priemer
sl: Povprečen
sv: medel

# label_rating_cumulative
source: cumulative
bg: нарастващ
cs: souhrnný
da: Kumuleret
de: kumulativ
el: αθροιστικός
es: acumulativo
et: kumulatiivne
fi: kertyvä
fr: total
hu: cumulatív
it: Cumulativo
lt: kaupiamasis
lv: kumulatīvais
mt: kumulattiv
nl: cumulatief
pl: łącznie
pt: cumulativa
ro: scor
sk: kumulatívny
sl: Zbiren
sv: kumulativt

# label_rating_numberofvotes
source: Number of votes
bg: Брой гласувания
cs: Počet hlasů
da: Antal stemmer
de: Stimmenanzahl
el: Αριθμός εκλογών
es: Número de votos
et: Häälte arv
fi: Äänten lukumäärä
fr: Nombre de Votes
hu: Szavazatok száma
it: Numero voti
lt: Balsų skaičius
lv: Balsu skaits
mt: Numru ta’ Voti
nl: Aantal stemmen
pl: Liczba głosów
pt: Número de Votos
ro: Număr de voturi
sk: Počet hlasov
sl: Število glasov
sv: Antal röster

# label_rating_ratingoptions
source: Rating options
cs: Možnosti výkonu
da: Bedømmelsesmuligheder
de: Bewertungsoptionen
el: Επιλογές χαρακτηρισμού
es: Opciones de valoración
et: Nimiväärtuse valikud
fi: Luokitteluvaihtoehdot
fr: Options de Notation
hu: Osztályozási lehetőségek
it: Opzioni classificazione
lt: Kategorijų priskyrimo pasirinktys
lv: Reitinga opcijas
mt: Għażliet għall-valutazzjoni
nl: Waarderingsopties
pl: Opcje oceny
pt: Opções de Avaliação
ro: Opţiuni evaluare
sk: Možnosti hodnotenia
sl: Možnosti ocenjevanja
sv: Rankningsalternativ

# label_remember_my_name
source: Remember my login.
bg: Запомни моят вход.
cs: Připomenout mé přihlašovací heslo.
da: Husk mit login.
de: Meinen Benutzernamen merken.
el: Απομνημόνευση σύνδεσης.
es: Recordar mi nombre de usuario.
et: Mäleta mu kasutajanime.
fi: Muista kirjautumistietoni.
fr: Rappel de mon nom d’utilisateur.
hu: Jegyezze meg bejelentkezésemet.
it: Mantieni il mio log-in.
lt: Įsiminkite mano registracijos duomenis.
lv: Atcerieties manu pieteikšanos.
mt: Ftakar il-login tiegħi.
nl: Mijn login onthouden.
pl: Zapamiętaj mój login.
pt: Lembre-me do meu login.
ro: Memorare nume login.
sk: Zapamätať moje prihlásenie
sl: Zpomni si mojo prijavo.
sv: Kom i håg mitt inloggningsnamn.

# label_request_url
source: Request URL
cs: Vyžádat si URL
da: Anmod om URL
de: URL anfordern
el: Αίτημα για URL
es: Solicitar URL
et: URLi päring
fi: Pyydä URL-osoitetta
fr: Demander URL
hu: URL igénylése
it: Richiedi URL
lt: Užklausos URL
lv: Pieprasījuma URL
mt: Itlob il-URL
nl: URL vragen
pl: Zażądaj URL
pt: Pedir URL
ro: Solicitare URL
sk: Žiadať URL
sl: Zahtevaj URL
sv: Begär URL

# label_required
source: (Required)
bg: (задължително)
cs: (Vyžádáno)
da: (Obligatorisk)
de: (Erforderlich)
el: (Απαιτείται)
es: (Obligatorio)
et: (Kohustuslik)
fi: (Vaadittava)
fr: (Requis)
hu: (kötelező)
is: (Nauðsynlegt)
it: (Obbligatorio)
lt: (Reikalinga)
lv: (Pieprasīts)
mt: (Meħtieġ)
nl: (Verplicht)
no: (Obligatorisk)
pl: (Wymagane)
pt: (Exigido)
ro: (Solicitat)
sk: (Požadovaný)
sl: (Zahtevano)
sv: (Obligatorisk)

# label_responsible_user
source: Responsible user
bg: Отговарящ потребител
cs: Odpovědný uživatel
da: Ansvarlig bruger
de: Verantwortlicher Benutzer
el: Αρμόδιος χρήστης
es: Usuario responsable
et: Vastutav kasutaja
fi: Vastuullinen käyttäjä
fr: Utilisateur responsable
hu: Felelős felhasználó
it: Utente responsabile
lt: Atsakingas vartotojas
lv: Atbildīgais lietotājs
mt: Utent responsabbli
nl: Verantwoordelijke gebruiker
pl: Odpowiedzialny użytkownik
pt: Utilizador responsável
ro: Utilizator responsabil
sk: Zodpovedný používateľ
sl: Odgovoren uporabnik
sv: Ansvarig användare

# label_review_status
source: Review status
bg: Статус на преразглеждане
cs: Revizní status
da: Anmeldelsesstatus
de: Prüfstatus
el: Έλεγχος κατάστασης
es: Estado de revisión
et: Retsenseerimise olek
fi: Tarkista tila
fr: État de publication
hu: Felügyeleti státusz
it: Riesamina stato
lt: Peržiūros būsena
lv: Recenzijas statuss
mt: Status ta’ reviżjoni
nl: Status herziening
pl: Stan przeglądu
pt: Estado da revisão
ro: Stare examinare
sk: Stav preskúmania
sl: Stanje pregleda
sv: Granska status

# label_roles
source: Role(s)
bg: Роля(и)
cs: Role
da: Rolle(r)
de: Rolle(n)
el: Ρόλος(οι)
es: Función(es)
et: Roll(id)
fi: Rooli(t)
fr: Rôle(s)
hu: Szerepkör(ök)
it: Ruoli
lt: Rolė(-ės)
lv: Loma (-as)
mt: Rwol(i)
nl: Rol(len)
pl: Funkcja(e)
pt: Função(ões)
ro: Rol(uri)
sk: Úloha (úlohy)
sl: Uporabniška(e) vloga(e)
sv: Roll(er)

# label_schedule
source: Schedule
bg: Разписание
cs: Rozvrh
da: Tidsplan
de: Terminplan
el: Χρονοδιάγραμμα
es: Programa
et: Plaan
fi: Ohjelma
fr: Planification
hu: Mehet
it: Programma
lt: Grafikas
lv: Grafiks
mt: Skeda
nl: Schema
pl: Zaplanuj
pt: Calendário
ro: Programare
sk: Rozvrh
sl: Razpored
sv: Schema

# label_search_peersites
source: Peer sites
cs: Obdobné internetové stránky
da: Lignende sites
de: Peer-Websites
el: Ομότιμοι κόμβοι
es: Sitios hermanos
et: Partnersaidid
fi: Vertaissivustot
fr: Sites Partenaires
hu: Társhonlapok
it: Siti analoghi
lt: Peržiūrimos svetainės
lv: Līdzīgas vietnes
mt: Siti pari
nl: Sites van partners
pl: Witryny równorzędne
pt: Sites Pares
ro: Situri echivalente
sk: Rovnaké stránky
sl: Spletna mesta enakovrednih partnerjev
sv: Webbplatser med innehåll av liknande karaktär

# label_search_term
source: Search term
bg: Срок за търсене
cs: Vyhledat termín
da: Søgeord
de: Suchbegriff
el: Αναζήτηση όρου
es: Buscar término
et: Otsingumõiste
fi: Hakutermi
fr: Terme à Rechercher
hu: Keresési feltétel
is: Leitarskilyrði
it: Cerca termine
lt: Paieškos sąlygos
lv: Meklējamais termins
mt: Terminu ta’ tfittxija
nl: Zoekterm
no: Søkeord
pl: Wyszukaj termin
pt: Pesquisar Termo
ro: Căutare termen
sk: Vyhľadať výraz
sl: Iskalni izraz
sv: Sök ord

# label_search_text
source: Search text
bg: Текст за търсене
cs: Vyhledat text
da: Søgetekst
de: Suchtext
el: Αναζήτηση κειμένου
es: Buscar texto
et: Otsingutekst
fi: Hakuteksti
fr: Texte à Rechercher
hu: Szövegkeresés
is: Leitartexti
it: Cerca testo
lt: Ieškomas tekstas
lv: Meklējamais teksts
mt: Fittex fit-test
nl: Zoektekst
no: Søketekst
pl: Wyszukaj tekst
pt: Pesquisar Texto
ro: Căutare text
sk: Vyhľadať text
sl: Iskalno besedilo
sv: Sök text

# label_searchtext
source: Search text
bg: Текст за търсене
cs: Vyhledat text
da: Søgetekst
de: Suchtext
el: Αναζήτηση κειμένου
es: Buscar texto
et: Otsingutekst
fi: Hae teksti
fr: Texte à Rechercher
hu: Szövegkeresés
is: Leitartexti
it: Cerca testo
lt: Ieškomas tekstas
lv: Meklējamais teksts
mt: Fittex fit-test
nl: Zoektekst
no: Søketekst
pl: Wyszukaj tekst
pt: Pesquisar texto
ro: Căutare text
sk: Vyhľadať text
sl: Iskalno besedilo
sv: Söktext

# label_sector
source: Sector
bg: Сектор
cs: Úsek
da: Sektor
de: Abschnitt
el: Κλάδος
et: Sektor
fi: Toimiala
fr: Secteur
hu: Szektor
is: Svið
it: Settore
lt: Sektorius
lv: Sektors
mt: Settur
no: Bransje
pl: Sektor
sk: Sektor
sl: Sektor
sv: Sektor

# label_select
source: Select
bg: Избери
cs: Zvolit
da: Vælg
de: Auswählen
el: Επιλογή
es: Seleccionar
et: Vali
fi: Valitse
fr: Sélectionner
hu: Kijelölés
is: Velja
it: Seleziona
lt: Pasirinkti
lv: Izvēlēties
mt: Agħżel
nl: Selecteren
no: Velg
pl: Wybierz
pt: Seleccionar
ro: Selectare
sk: Zvoliť
sl: Izberi
sv: Välj

# label_select_allornone
source: Select all / none
bg: Избери Всички/Никой
cs: Zvolit všechny/žádný
da: Vælg alle/ingen
de: Alle/Keine auswählen
el: Επιλογή όλων/κανενός
es: Seleccionar todos/ninguno
et: Vali kõik / ära vali ühtegi
fi: Valitse kaikki/ei mitään
fr: Sélectionner Tout/Aucun
hu: Minden kijelöl / Semmit nem jelöl ki
it: Seleziona tutti/nessuno
lt: Pasirinkti visus/nė vieno
lv: Izvēlēties visus/neizvēlēties neko
mt: Agħżel Kollha/Xejn
nl: Allen/geen selecteren
pl: Wybierz wszystko/nic
pt: Seleccionar Todos/Nenhum
ro: Selectare toate/Nici una
sk: Zvoliť všetky/žiadne
sl: Izberi vse/Ne izberi ničesar
sv: Välj alla/ingen

# label_select_group
source: select group ${name}
bg: Избери Група ${name}
cs: zvolit skupinu ${name}
da: Vælg gruppe ${name}
de: Gruppe ${name} auswählen
el: επιλογή ομάδας ${name}
es: seleccionar grupo ${name}
et: vali grupp ${name}
fi: valitse ryhmä ${name}
fr: sélectionner groupe ${name}
hu: Csoport kijelölése ${name}
it: seleziona gruppo ${name}
lt: pasirinkti grupę ${name}
lv: izvēlēties grupu ${name}
mt: agħżel il-grupp ${name}
nl: selecteer groep ${name}
pl: wybierz grupę ${name}
pt: seleccionar grupo ${name}
ro: selectare grup ${name}
sk: zvoliť skupinu ${name}
sl: Izberi skupino ${name}
sv: välj grupp ${name}

# label_select_language
source: Select language
bg: Избери Език
cs: Zvolit jazyk
da: Vælg sprog
de: Sprache auswählen
el: Επιλογή γλώσσας
es: Seleccionar idioma
et: Vali keel
fi: Valitse kieli
fr: Sélectionner Langue
hu: Nyelv kijelölése
it: Seleziona lingua
lt: Pasirinkti kalbą
lv: Izvēlēties valodu
mt: Agħżel Lingwa
nl: Selecteer talen
pl: Wybierz język
pt: Seleccionar Língua
ro: Selectare limbă
sk: Zvoliť jazyk
sl: Izberi jezik
sv: Välj språk

# label_select_user
source: select user ${user}
bg: избери потребител ${user}
cs: zvolit uživatele ${user}
da: Vælg bruger ${user}
de: Benutzer ${user} auswählen
el: επιλογή χρήστη ${user}
es: seleccionar usuario ${user}
et: vali kasutaja ${user}
fi: valitse käyttäjä ${user}
fr: sélectionner utilisateur ${user}
hu: Felhasználó kijelölése ${user}
it: Seleziona utente ${user}
lt: pasirinkti vartotoją ${user}
lv: izvēlēties lietotāju ${user}
mt: agħżel utent ${user}
nl: selecteer gebruiker ${user}
pl: wybierz użytkownika ${user}
pt: seleccionar utilizador ${user}
ro: Selectare utilizator ${user}
sk: zvoliť používateľa ${user}
sl: Izberi uporabnika ${user}
sv: välj användare ${user}
