Repository: syslabcom/osha.theme
Catalog: src/osha/theme/locales/*/LC_MESSAGES/osha_quizzes.po
Languages: cs, da, de, el, es, et, fi, fr, hu, it, lt, lv, mt, nl, pl, pt, sk, sl, sv

# rq_solution_5
source: There should be procedures you can follow to report possible hazards. These may be informally mentioning it to your supervisor or more formal reporting arrangements. NEVER BE AFRAID TO MENTION SOMETHING - a spillage, a slippery floor, a faulty plug, or anything at all that you feel is appropriate.
cs: Hlášení možných nebezpečí by mělo probíhat podle určitých předepsaných postupů. Může se jednat o neformální informování vašeho nadřízeného nebo jiné metody formálnějšího charakteru. NIKDY SE NEBOJTE O NĚČEM ZMÍNIT – rozlité kapalině, kluzké podlaze, vadných ucpávkách do uší, o čemkoli, co Vám připadá důležité.
da: Der skal være procedurer, som du kan følge, når du skal indberette potentielle farer. Det kan enten være, at du uformelt nævner det for din chef eller mere formelle procedurer. VÆR ALDRIG BANGE FOR AT NÆVNE NOGET - spild, glat gulv, en fejlmelding eller hvad som helst, som du føler er relevant.
de: Es sollte festgelegte Vorgaben für das Melden möglicher Gefahren geben. Das kann dadurch geschehen, dass Du das Problem bei deinem Vorgesetzten ansprichst oder es können offiziellere Möglichkeiten zur Meldung einer Gefahr bestehen. SCHEU DICH NIE EINE MÖGLICHE GEFAHR ZU MELDEN - sei es, dass ein Stecker defekt, der Boden rutschig oder etwas ausgelaufen ist. Deine Meinung ist wichtig.
el: Πρέπει να υπάρχουν διαδικασίες τις οποίες μπορείτε να ακολουθήσετε για την αναφορά πιθανών κινδύνων. Μπορείτε να πράξετε κάτι τέτοιο μέσω ανεπίσημης αναφοράς στον προϊστάμενό σας ή επισήμως προτείνοντας σχετικές διευθετήσεις. ΜΗΝ ΦΟΒΗΘΕΙΤΕ ΠΟΤΕ ΝΑ ΑΝΑΦΕΡΕΤΕ ΟΤΙΔΗΠΟΤΕ - είτε πρόκειται για μια διαρροή,ένα ολισθηρό πάτωμα, μια ελαττωματική πρίζα ή οτιδήποτε άλλο σας φαίνεται περίεργο.
es: En este caso, debería haber algún tipo de procedimiento que seguir para comunicar los posibles peligros. El procedimiento puede ser informal (comentarlo a su supervisor) o más formal (seguir los pasos que pueda haber aprobado su empresa u organización). NO TENGA MIEDO DE HABLAR DE ALGO - un derrame en el suelo o un suelo resbaladizo, un enchufe roto o cualquier otra cosa que considere que encierra un peligro.
et: Töökohas peab olema võimalik teatada ohust, näiteks lihtsalt mainides seda oma juhendajale või kui kirjalik teatamisviis on paika pandud, siis ka kirjalikult. ÄRA KÕHKLE ÜKSKÕIK MILLISEST OHUST TEATADA - näiteks lekkest, libedast põrandast, katkisest pistikust või ükskõik millest, mis Sinu arvates tundub ohtlik.
fi: Käytössä pitäisi olla menettelyjä, joita voit noudattaa vaaratekijöistä ilmoittamisessa. Niitä voivat olla epävirallinen ilmoittaminen esimiehelle tai muodollisemmat ilmoitusjärjestelyt. ÄLÄ KOSKAAN PELKÄÄ ASIOIDEN PUHEEKSI OTTAMISTA - vuoto, liukas lattia, rikkoutunut pistoke tai mikä tahansa, mitä pidät mainitsemisen arvoisena.
fr: Il devrait exister des procédures à suivre pour signaler d'éventuels dangers, que ce soit de façon informelle (en en parlant à votre superviseur) ou par des voies plus officielles. N'AYEZ PAS PEUR DE SIGNALER QUELQUE CHOSE D'ANORMAL - une fuite, un sol glissant, un bouchon défectueux, ou toute autre situation vous paraissant anormale.
hu: A lehetséges veszélyek jelentésére eljárásokat kell kidolgozni. Ez lehetne a probléma nem hivatalos szóvá tétele a felettes irányában, vagy hivatalosabb jelentéstétel. SOHA NE FÉLJ MEGEMLÍTENI VALAMIT - legyen az kifröccsent anyag, csúszós padló, hibás csatlakozódugasz, vagy bármi más, amit veszélyesnek ítélsz.
it: Ci dovrebbero essere delle procedure da seguire per segnalare eventuali pericoli, procedure che possono essere informali, ad es. dirlo al tuo supervisore, o più formali, ad es. segnalarlo in modo ufficiale. NON AVERE MAI PAURA DI SEGNALARE QUALCOSA: una fuoriuscita, un pavimento sdrucciolevole, un tappo che perde, o qualsiasi altra cosa che ti pare debba essere segnalata.
lt: Turi būti numatyti būdai, kaip pranešti apie galimus pavojus. Apie tai galite neoficialiai užsiminti jus prižiūrinčiam darbuotojui arba gali būti numatyta formalesnė pranešimų teikimo tvarka. NIEKADA NEBIJOKITE APIE KĄ NORS UŽSIMINTI - apie išsiliejusias medžiagas, slidžias grindis, sugedusius kištukus ar apie bet ką, kas jums atrodo reikalinga
lv: Darbavietā ir noteiktas procedūras, kas jāievēro ziņojot par iespējamiem riska faktoriem. Tā var būt vai nu neformāla uzrauga informēšana vai formāla informēšana. NEKAD NEBAIDIETIES ZIŅOT PAR - izlietam vielām, slidenu grīdu, bojātu kontaktdakšu vai jebko, kas Jums liekas bīstams.
mt: Għandu jkun hemm proċeduri li tista' ssegwi sabiex tirraporta perikli li jistgħu jiġru. Dawn jistgħu jkunu billi ssemmihom informalment lil ta' fuqek jew billi tagħmel dan permezz ta' proċeduri iktar formali. QATT TIBŻA' SSEMMI XI ĦAĠA - tqattir, art li tiżloq, plagg li ma taħdimx tajjeb, jew dak kollu li int tħoss li għandu jiġi rrapurtat..
nl: Er moeten procedures zijn die u kunt volgen om potentiële risico's te melden. U zou hierover informeel met uw chef kunnen praten of ze langs formelere weg rapporteren. WEES NOOIT BANG OM IETS TE MELDEN - gemorst materiaal, een gladde vloer, een kapotte stekker of wat dan ook dat u meent te moeten doorgeven.
pl: Powinny istnieć procedury w celu zgłaszania ewentualnych zagrożeń. Mogą one mieć charakter nieformalny, jak zgłaszanie kierownikowi lub występować w postaci bardziej formalnych ustaleń. NIGDY NIE OBAWIAJ SIĘ ZGŁASZAĆ SIĘ CZEGOKOLWIEK - wycieku, śliskiej podłogi, wadliwej wtyczki lub czegokolwiek co uważasz za stosowne.
pt: Deve existir a possibilidade de assinalar eventuais perigos, quer informalmente, simplesmente comunicando o facto ao seu supervisor, quer por uma via mais formal. NUNCA RECEIE ASSINALAR QUALQUER ANOMALIA - uma fuga, um chão escorregadio, uma tampa defeituosa - ou qualquer outra situação que ache conveniente assinalar.
sk: Mali by existovať postupy na ohlasovanie zistených rizík. Môže to byť neformálne hlásenie vášmu nadriadenému alebo formálnejšie ohlasovacie spôsoby. NEVÁHAJTE INFORMOVAŤ O ČOMKOĽVEK - rozliate tekutiny, šmykľavá podlaha, pokazená zásuvka, alebo čokoľvek iné, o čom sa domnievate, že by malo byť ohlásené.
sl: Obstajati bi morali postopki,ki jim bi lahko sledili kadar bi morali poročati o možnih nevarnostih. Ti načini bi bili lahko npr. neformalna omemba zadeve svojemu nadzorniku, ali pa bolj formalno poročanje. NIKOLI SE NE BOJTE OMENITI NEČESA - razlitja, spolzkih tal, pomanjkljive vtičnice ali česar koli, za kar menite, da bi morali omeniti.
sv: Det ska finnas rutiner för att rapportera eventuella risker. Du kan till exempel informellt nämna dem för din arbetsledare eller använda dig av mer formella rapporteringssätt. VAR ALDRIG RÄDD ATT TA UPP NÅGOT - spill, halt golv, en bristfällig stickkontakt eller något annat som du anser bör nämnas.

# rq_question_6
source: You must know all the laws about health and safety before you start work.
cs: Ještě než začnete pracovat se musíte seznámit se všemi právními předpisy z oblasti bezpečnosti a ochrany zdraví při práci.
da: Du skal kende hele arbejdsmiljølovgivningen, inden du begynder at arbejde.
de: Du musst alle Rechtsvorschriften im Bereich Sicherheit und Gesundheitsschutz am Arbeitsplatz kennen, bevor Du mit der Arbeit beginnst.
el: Πρέπει να γνωρίζετε πλήρως τη νομοθεσία σχετικά με την υγεία και την ασφάλεια προτού ξεκινήσετε να εργάζεστε.
es: El trabajador debe conocer todas las leyes sobre salud y seguridad antes de empezar a trabajar.
et: Enne tööleasumist pead endale selgeks tegema kõik tööohutuse ja töötervishoiu seadused.
fi: Sinun on tunnettava koko työterveys- ja työturvallisuuslainsäädäntö ennen kuin voit aloittaa uuden työsi.
fr: Vous devez connaître toutes les lois sur la santé et la sécurité avant de commencer votre travail.
hu: Csak akkor kezdhetsz el dolgozni, ha már ismered az egészségvédelemre és biztonságra vonatkozó valamennyi jogszabályt.
it: Prima di iniziare a lavorare devi conoscere tutte le leggi sulla salute e la sicurezza.
lt: Prieš pradėdami dirbti, turite išmanyti visus sveikatos ir saugos įstatymus.
lv: Vai pirms darba uzsākšanas Jums ir jāiepazīstas ar visiem veselības un darba drošības likumiem?
mt: Int għandek tkun taf bil-liġijiet kollha dwar is-saħħa u s-sigurtà qabel ma tibda taħdem.
nl: U moet alle gezondheids- en veiligheidswetten kennen voordat u aan het werk kunt.
pl: Zanim rozpoczniesz pracę musisz poznać wszystkie przepisy prawne związane ze zdrowiem i bezpieczeństwem.
pt: Antes de iniciar a sua vida activa, deve conhecer a legislação sobre segurança e saúde.
sk: Pred začatím práce sa oboznámiť so všetkými aktuálnymi právnymi predpismi týkajúcimi sa BOZP.
sl: Poznati morate vse zakone o zdravju in varnosti preden začnete delati.
sv: Du måste känna till all arbetsmiljölagstiftning innan du börjar arbeta.

# rq_solution_6
source: This is not required, but it is good to have some idea. Have a look at the resources on this website.
cs: Toto není vyžadováno, ale je dobré o nich něco vědět. Podívejte se na informace uvedené na těchto internetových stránkách.
da: Det er ikke påkrævet, men det er godt at have et rimeligt kendskab hertil. Kig på informationerne på dette websted.
de: Die Kenntnis aller Rechtsvorschriften ist zwar nicht notwendig, Du solltest aber eine Vorstellung dazu haben. Schau Dir doch an, was unsere Website hierzu zu bieten hat.
el: Αυτό δεν είναι απαραίτητο, αλλά είναι καλό να έχετε μια ιδέα. Ρίξτε μια ματιά στα περιεχόμενα της παρούσας ιστοθέσης.
es: Esto no es obligatorio pero es bueno tener una idea general. Consulte la información disponible en este sitio web.
et: Seda ei ole vaja, aga on hea, kui tead vähemalt põhilist. Käesoleval veebilehel on mitmeid kasulikke linke.
fi: Tätä ei vaadita, mutta on hyvä tietää ainakin hieman. Tutustu tämän sivuston tarjontaan.
fr: Ce n'est pas obligatoire, mais il est bon d'avoir quelques idées là-dessus. Consultez les ressources du présent site web.
hu: Ez nem követelmény, de jó, ha van némi fogalmad róla. Nézd át a weboldalon található forrásokat.
it: Non è obbligatorio, ma è bene averne un'idea. Dai uno sguardo alle risorse informative che si trovano su questo sito Web.
lt: Turi būti numatyta pranešimo apie galimus pavojus tvarka. Tai gali būti ir neformalus pasakymas prižiūrinčiam darbuotojui arba gali būti numatyta oficiali pranešimų teikimo tvarka. NIEKADA NEBIJOKITE APIE KĄ NORS PASAKYTI – apie išsiliejusias medžiagas, slidžias grindis, blogus kištukus arba apie bet ką, kas jums atrodo reikalinga.
lv: Tas nav nepieciešams, tomēr nelielas priekšzināšanas Jums noderētu. Apskatiet šajā tīmekļa vietnē sniegto informāciju.
mt: Dan mhux meħtieġ, imma jkun tajjeb kieku jkollok idea tagħhom. Agħti daqqa t'għajn lir-riżorsi li jinsabu fuq din il-websajt.
nl: Dat is niet nodig, maar het is wel goed om hiervan enig idee te hebben. Kijk eens naar de informatiebronnen op deze website.
pl: Nie jest to obowiązkowe, ale dobrze jest mieć ogólne pojęcie. Spójrz na zasoby znajdujące się na tej stronie.
pt: Não lhe é exigido isso, embora seja conveniente ter uma ideia sobre o assunto. Dê uma vista de olhos aos recursos deste website.
sk: Nevyžaduje sa to, ale je dobré mať aspoň približnú predstavu. Prezrite si informačné zdroje na tejto stránke.
sl: To se ne zahteva, vendar je dobro imeti vsaj idejo o tem. Oglejte si vire na tej spletni strani.
sv: Detta är inget krav, men det är bra att veta något. Se resurserna på denna webbplats.

# rq_question_7
source: You must follow all instructions, signs and rules displayed around the workplace.
cs: Musíte se řídit všemi pokyny, značkami a pravidly vyznačenými na pracovišti.
da: Du skal følge alle instruktioner, skilte og bestemmelser, som er opslået på arbejdspladsen.
de: Du musst alle Anweisungen und Vorschriften für deinen Arbeitsbereich befolgen und Beschilderungen beachten.
el: Πρέπει να ακολουθείτε κάθε είδους οδηγίες, σημάνσεις και κανόνες που υπάρχουν στο χώρο εργασίας σας.
es: El trabajador debe respetar todas las instrucciones, señales y normas expuestas en el puesto de trabajo.
et: Pead järgima kõiki töökoha juhendeid, märke ja reegleid.
fi: Sinun on noudatettava kaikkia työpaikalle asennettuja ohjeita, opasteita ja sääntöjä.
fr: Vous devez suivre l'ensemble des instructions, panneaux et règles apposés sur le lieu de travail.
hu: Be kell tartanod és követned kell a munkahelyeden kitett valamennyi utasítást, jelzést és szabályt.
it: Devi seguire tutte le istruzioni, le regole e i segnali esposti sul luogo di lavoro.
lt: Jūs privalote vadovautis visais darbo vietoje esančiais nurodymais, ženklais ir taisyklėmis.
lv: Vai Jums ir jāievēro visas instrukcijas, zīmes un noteikumi, kas pieejami darbavietā?
mt: Għandek issegwi l-istruzzjonijiet kollha, sinjali u regoli mpoġġija fil-post tax-xogħol.
nl: U moet alle instructies, signalen en voorschriften op de werkplaats in acht nemen.
pl: Musisz przestrzegać wszystkich poleceń, znaków i przepisów znajdujących się w miejscu pracy.
pt: Deve cumprir as instruções, sinalização e regras afixadas no local de trabalho.
sk: Dodržiavať všetky pokyny a riadiť sa symbolmi a príkazmi nachádzajúcimi sa na pracovisku.
sl: Slediti morate vsem navodilom, znakom ali pravilom, ki so prikazani okoli delovnega mesta.
sv: Du måste följa alla anvisningar, skyltar och regler som finns på arbetsplatsen.

# rq_solution_7
source: Safety signs are displayed for your protection and are in place by law. You have a responsibility to note them and follow them.
cs: Bezpečnostní značky nebo nápisy jsou na pracovišti umístěny pro Vaši bezpečnost a jejich použití nařizuje zákon. Vaší povinností je se se nimi seznámit a řídit se jimi.
da: Sikkerhedsskilte er slået op i henhold til lovgivningen og for din sikkerhed. Det er dit ansvar at lægge mærke til dem og følge dem.
de: Sicherheitsbeschilderungen dienen Deinem Schutz und sind gesetzlich vorgeschrieben. Es liegt in Deiner Verantwortung sie zur Kenntnis zu nehmen und sie zu beachten.
el: Η σήμανση ασφαλείας υφίσταται για την ασφάλειά σας και επιβάλεται από τη νομοθεσία. Είναι ευθύνη σας να τη λαμβάνετε υπόψη και να την ακολουθείτε.
es: La señales de seguridad se exponen para proteger a los trabajadores y su colocación viene determinada por la ley. Es responsabilidad del trabajador consultarlas y cumplirlas.
et: Ohutusmärke kasutatakse ka Sinu kaitseks ja nende kasutamist nõuab seadus. Sinu ülesanne on neid märgata ja järgida.
fi: Turvaopasteet ovat Sinun suojelemistasi varten ja ne ovat lakisääteisiä. Sinä olet velvollinen ottamaan ne huomioon ja noudattamaan niitä.
fr: Les panneaux de sécurité sont destinés à vous protéger. C'est la loi qui fixe leur emplacement. Il vous appartient de les noter et d'en tenir compte.
hu: A biztonsági jelzések a te védelmedet szolgálják, és kitételüket törvény írja elő. Felelős vagy azért, hogy észrevedd és kövesd azokat.
it: I segnali di sicurezza sono esposti per legge al fine di proteggerti. Devi guardarli e seguirli.
lt: Saugos ženklai pateikti tam, kad jus apsaugotų, ir yra, nes taip reikalaujama įstatymuose. Jūs privalote į juos kreipti dėmesį ir jais vadovautis.
lv: Drošības zīmes ir paredzētas Jūsu drošībai un to izvietošana ir noteikta ar likumu. Jūsu pienākums ir tās ievērot un vadīties pēc tām.
mt: Is-sinjali ta' sigurtà huma mpoġġija għall-protezzjoni tiegħek u jinsabu hemm bil-liġi. Int għandek ir-risponsabbilità li tosservhom u timxi fuqhom.
nl: Waarschuwingstekens zijn er voor uw bescherming en zijn door de wet voorgeschreven. Het is uw verantwoordelijkheid hiervan nota te nemen en de instructies te volgen.
pl: Znaki bezpieczeństwa umieszczono, aby cię chronić i są tam, bo tak stanowi prawo. Masz obowiązek zwracania na nie uwagi i ich przestrzegania.
pt: Para sua segurança, a lei obriga à afixação de sinalização de segurança no local de trabalho. É da sua responsabilidade notar essa sinalização e cumpri-la.
sk: Bezpečnostné symboly slúžia na vašu ochranu a na pracovisku boli umiestnené podľa predpisov. Vašou povinnosťou je prečítať si ich a riadiť sa podľa nich.
sl: Varnostni znaki so prikazani za vašo zaščito ter so nameščeni v skladu z zakonom. Odgovorni ste za to, da jih opazite in jim sledite.
sv: Enligt lagen ska varningsskyltar finnas i skyddssyfte. Det är ditt ansvar att uppmärksamma och följa dem.

# rq_question_8
source: You must provide and pay for any protective clothing and equipment that you need to do the job safely.
cs: Ochranné oděvy a prostředky potřebné pro bezpečné vykonávání Vaší práce si musíte obstarat a hradit sám/sama.
da: Du skal selv anskaffe og betale al den beskyttelsesbeklædning og det beskyttelsesudstyr, du har brug for, for at udføre dit arbejde sikkert.
de: Du musst die Kosten für die Anschaffung etwaiger Schutzbekleidung und -ausrüstung übernehmen, die Du für ein sicheres Arbeiten benötigst.
el: Πρέπει να προμηθευτείτε και να πληρώσετε για κάθε είδους προστατευτικό ρουχισμό και εξοπλισμό ο οποίος απατείται για την ασφαλή εκτέλεση της εργασίας σας.
es: Es el trabajador quien tiene que proporcionar y pagar la ropa y los equipos de protección que necesite para trabajar con seguridad.
et: Pead hankima endale tööülesannete ohutuks täitmiseks vajaliku kaitseriietuse ja kaitsevahendid.
fi: Sinun on itse hankittava ja maksettava suojavaatteet ja suojeluvälineet , joita tarvitset voidaksesi työskennellä turvallisesti.
fr: Vous devez fournir et payer tous les équipements et vêtements de protection dont vous avez besoin pour travailler en toute sécurité.
hu: Be kell szerezned és meg kell vásárolnod a munkavégzés biztonságossá tétele érdekében szükséges valamennyi védőöltözetet és védőfelszerelést.
it: Devi procurarti tu a pagamento tutte le attrezzature e gli indumenti protettivi di cui hai bisogno per svolgere il tuo lavoro in modo sicuro.
lt: Jūs turite įsigyti ir sumokėti už visas apsaugos priemones ir aprangą, kuri jums reikalinga, kad galėtumėt dirbti saugiai.
lv: Vai Jums pašam ir jāiegādājas drošam darbam nepieciešamais apģērbs un aizsargaprīkojums?
mt: Int għandek tipprovdi u tħallas għal kull tagħmir u ħwejjeġ protettivi li jkollok bżonn sabiex tagħmel ix-xogħol fis-sigurtà.
nl: U moet alle beschermende kleding en uitrusting die u nodig hebt om uw werk veilig te kunnen verrichten, zelf aanschaffen en betalen.
pl: Musisz dostarczyć i zapłacić za wszelką odzież ochronną i wyposażenie potrzebne do wykonywania pracy w bezpieczny sposób.
pt: É da sua responsabilidade adquirir e pagar qualquer equipamento de protecção de que necessite para desempenhar as suas funções em condições de segurança.
sk: Zadovážiť si a zaplatiť ochranný odev a prostriedky osobnej ochrany, ktoré sa vyžadujú na bezpečnú prácu.
sl: Zagotoviti in plačati morate vsakršno zaščitno obleko in opremo, ki jo potrebujete, da bi varno izvajali svoje delo.
sv: Du ska tillhandahålla och bekosta skyddskläder och utrustning som du behöver för att arbeta säkert.
