Repository: syslabcom/osha.theme
Catalog: src/osha/theme/locales/*/LC_MESSAGES/osha.po
Languages: bg, cs, da, de, el, es, et, fi, fr, hu, is, it, lt, lv, mt, nl, no, pl, pt, ro, sk, sl, sv

source: Search criteria
bg: Критерий за търсене
cs: Kritéria vyhledávání
da: Søgekriterier
de: Suchkriterien
el: Κριτήρια αναζήτησης
es: Criterios de búsqueda
et: Otsingukriteerium
fi: Hakukriteerit
fr: Critères de Recherche
hu: Keresési kritériumok
it: Criteri di ricerca
lt: Paieškos kriterijai
lv: Meklēšanas kritēriji
mt: Kriterji ta’ Tfittxija
nl: Zoekkenmerken
pl: Kryteria wyszukiwania
pt: Critérios de Pesquisa
ro: Criterii de căutare
sk: Kritériá vyhľadávania
sl: Iskalna merila
sv: Sökkriterier

# search_date
source: Date
bg: Дата
cs: Datum
da: Dato
de: Datum
el: Ημερομηνία
es: Fecha
et: Kuupäev
fi: Päivämäärä
hu: Dátum
it: Data
lt: Data
lv: Datums
mt: Data
nl: Datum
pl: Data
pt: Data
ro: Data
sk: Dátum
sl: Datum
sv: Datum

source: Search in
bg: Търси в
cs: Hledat v
da: Søg i
de: Suche in
el: Αναζήτηση σε
es: Buscar en
et: Otsi
fi: Hae kohdasta
fr: Chercher dans
hu: Keresés a következőben:
it: Cerca in
lt: Ieškoti
lv: Meklēt
mt: Fittex fi
nl: Zoeken in
pl: Szukaj w
pt: Pesquisar em
ro: Căutaţi în
sk: Vyhľadávať v
sl: Išči v
sv: Sök i

# search_in_folder
source: In folder
bg: в папка
cs: Ve složce
da: I mappe
de: In Verzeichnis
el: Στον φάκελο
es: en la carpeta
et: kaustas
fi: Kansiossa
fr: Dans le Dossier
hu: Mappában
it: Nella cartella
lt: Kataloge
lv: Mapē
mt: Fil-fowlder
nl: In map
pl: W folderze
pt: Na Pasta
ro: În folder
sk: V priečinku
sl: V mapi
sv: I mapp

# search_link
source: Search
bg: Търсене
cs: Hledat
da: Søg
de: Suche
el: Αναζήτηση
es: Buscar
et: Otsing
fi: Hae
fr: Recherche
hu: Keresés
it: Ricerca
lt: Paieška
lv: Meklēt
mt: Fittex
nl: Zoeken
pl: Szukaj
pt: Pesquisar
ro: Căutare
sk: Vyhľadávať
sl: Iskanje
sv: Sök

# search_results_advanced
source: Did you not find what you were looking for? Try the ${advanced_search} for more precise search options.
bg: Не немерихте ли каквото търсите? Опитайте ${advanced_search} за по прецизно търсене.
cs: Nenašli jste, co jste hledali? Zkuste ${pokročilé_vyhledávání} pro přesnější možnosti vyhledávání.
da: Fandt du, hvad du søgte? Prøv ${avanceret_søgning } for mere præcise søgemuligheder.
de: Haben Sie nichts finden können? Versuchen Sie, mit ${advanced_search} genauere Suchoptionen zu wählen.
el: Εάν το αντικείμενο της αναζήτησής σας δεν βρέθηκε, δοκιμάστε με την ${προχωρημένη αναζήτηση} για αναζήτηση με μεγαλύτερη ακρίβεια.
es: ¿Ha encontrado lo que buscaba? Pruebe la ${advanced_search} para aplicar unas opciones de búsqueda más precisas.
et: Kas sa ei leidnud seda, mida otsisid? Proovi ${täppsiotsingut} täpsemate otsinguvalikute saamiseks.
fi: Etkö löytänyt etsimääsi? Kokeile ${edistynyt_haku} tarkempia hakuvaihtoehtoja varten.
fr: Avez-vous trouvé ce que vous cherchiez ? Essayez la ${ advanced_search } pour des critères de recherche plus précis.
hu: Nem találta meg, amit keres? Próbálkozzon a ${összetett_keresővel } a pontosabb keresési lehetőségek miatt.
it: Non hai trovato quello che cercavi? Prova la ${advanced_search} per opzioni di ricerca più precise.
lt: Ar radote ko ieškojote? Pabandykite pasinaudoti ${sudėtingesne_paieška, nustatę tikslesnes paieškos sąlygas.
lv: Jūs neatradāt meklēto? Pamēģiniet ${advanced_search} ar precīzākām meklēšanas iespējām.
mt: Ma sibtx dak li kont qed tfittex? Ipprova $ {tfittxija_ avvanzata} għal iktar għażliet preċiżi ta’ tfittxija.
nl: Heeft u gevonden wat u zocht? Probeer ${advanced_search} om het zoeken te verfijnen.
pl: Czy nie znalazłeś/aś tego, czego szukałeś/aś? Spróbuj ${advanced_search}, aby bardziej sprecyzować opcje wyszukiwania.
pt: Não encontrou aquilo que procurava? Tente a ${pesquisa avançada} para opções de pesquisa mais precisas.
ro: Nu găsiţi ceea ce căutaţi? Încercaţi ${advanced_search} pentru opţiuni de căutare precisă.
sk: Nenašli ste čo ste hľadali? Skúste ${rozšírené vyhľadávanie} na precíznejšie možnosti vyhľadávania.
sl: Ali niste našli, kar ste iskali? Poskusite ${napredno_iskanje} za natančnejše iskalne možnosti.
sv: Hittade du inte vad du letade efter? Försök med ${avancerad_sökning} för mer precisa sökalternativ.

source: Search term
bg: Срок за търсене
cs: Termín pro vyhledávání
da: Søgeord
de: Suchbegriff
el: Όρος αναζήτησης
es: Buscar palabra
et: Otsingumõiste
fi: Hakutermi
fr: Terme de recherche
hu: Keresési feltétel
is: Leitarskilyrði
it: Cerca termine
lt: Paieškos sąlyga
lv: Meklējamais termins
mt: It-terminu ta’ tfittxija
nl: Zoekterm
no: Søkeord
pl: Wyszukaj termin
pt: Termo de pesquisa
ro: Căutare termen
sk: Podmienka vyhľadávania
sl: Iskalni izraz
sv: Sök ord

source: Search results
bg: Резултати от търсенето
cs: Výsledky vyhledávání
da: Søgeresultater
de: Suchergebnisse
el: Αποτελέσματα αναζήτησης
es: Resultados de la búsqueda
et: Otsingutulemused
fi: Hakutulokset
fr: Resultats de recherche
hu: Találatok
is: Leitarniðurstöður
it: Risultati ricerca
lt: Paieškos rezultatai
lv: Meklēšanas rezultāti
mt: Riżultati tat-tfittxija
nl: Zoekresultaten
no: Søkeresultater
pl: Wyniki wyszukiwania
pt: Resultados da pesquisa
ro: Rezultatele căutării
sk: Výsledky vyhľadávania
sl: Rezultati iskanja
sv: Sökresultat

# sendto_mailtemplate_body
source: <p>This link is sent to you from ${portal_url} You are receiving this mail because someone read a page at ${portal_title} and thought it might interest you.</p> <p>It is sent by ${from_address} with the following comment:</p> <p>&quot; ${comment} &quot;</p> ${document_title}<br /> ${document_description}<br /> ${document_url}
bg: <p>Тази връзка ви е изпратена от ${portal_url} Вие получихте това съобщение защото някой е прочел страницата на ${portal_title} и мисли че ще ви заинтересува.</p><p>Изпратено е от ${from_address} със следният коментар:</p><p>&quot; ${comment} &quot;</p> ${document_title}<br /> ${document_description}<br /> ${document_url}
cs: <p>Tento odkaz Vám zasílá ${portal_url} Tento e-mail dostáváte proto, že si někdo přečetl internetovou stránku ${portal_title} a usoudil, že by Vás mohla zajímat.</p><p>Zasílá ji ${from_address} s následujícím komentářem</p><p>: &quot; ${comment} &quot;</p> ${document_title}<br /> ${document_description}<br /> ${document_url}
da: <p>Dette link er sendt af ${portal_url} Du modtager denne mail, fordi nogen har læst en side på ${portal_title} og ment, den kunne interessere dig.</p><p>Den er sendt fra ${from_address} med følgende kommentar: </p><p>&quot; ${comment} &quot;</p> ${document_title}<br /> ${document_description}<br /> ${document_url}
de: <p>Diese Verknüpfung haben Sie von ${portal_url} erhalten. Sie erhalten diese E-Mail, weil jemand eine Seite unter ${portal_title} angesehen hat und dachte, dass Sie sich möglicherweise dafür interessieren.</p><p>Sie wird von ${from_address} aus gesendet mit folgendem Kommentar:</p><p>&quot; ${comment} &quot;</p>${document_title}<br /> ${document_description}<br /> ${document_url}
el: <p>Ο σύνδεσμος αυτός σας έχει αποσταλεί από ${portal_url} Έχετε λάβει αυτό το μήνυμα ηλεκτρονικού ταχυδρομείου διότι κάποιος διάβασε μία σελίδα στο ${portal_title} και θεώρησε ότι μπορεί να σας ενδιαφέρει.</p> <p>Το μήνυμα έχει αποσταλεί από ${from_address} με το παρακάτω σχόλιο:</p> <p>&quot; ${comment} &quot;</p> ${document_title}<br /> ${document_description}<br /> ${document_url}
es: <p>Se le ha enviado este enlace desde ${portal_url} Recibe este correo electrónico porque alguien ha leído su página en ${portal_title} y ha considerado que podría interesarle.</p> <p>Se lo envía ${from_address} junto al comentario siguiente:</p> <p>&quot; ${comment} &quot;</p> ${document_title}<br /> ${document_description}<br /> ${document_url}
et: <p>Selle lingi saatis sulle ${portal_url} Sulle saadeti see e-kiri, sest keegi külastas lehekülge ${portal_title} ja arvas, et see võiks sind huvitada.</p> <p>See saadeti aadressilt ${from_address} järgnevate kommentaaridega:</p> <p>&quot; ${comment} &quot;</p> ${document_title}<br /> ${document_description} <br /> ${document_url}
fi: <p>Tämä linkki on lähetetty sinulle osoitteesta ${portal_url} Saat tämän viestin, koska joku luki sivun kohdasta ${portal_title} ja ajatteli sen kiinnostavan sinua.</p> <p>Se on lähetetty ${from_address} seuraavan kommentin kanssa:</p> <p>&quot; ${comment} &quot;</p> ${document_title}<br /> ${document_description}<br /> ${document_url}
fr: <p>Ce lien vous est envoyé à partir de ${portal_url} Vous recevez ce courrier électronique car quelqu’un a lu une page sur ${portal_title} et a pensé que celle-ci pouvait vous intéresser.</p> <p> Cela est envoyé par ${from_address} avec le commentaire suivant:</p> <p>&quot; ${comment} &quot;</p> ${document_title}<br /> ${document_description}<br /> ${document_url}
hu: <p>Ezt a linket ${portal_url} küldi Önnek. Azért kapja ezt az üzenetet, mert valaki elolvasott egy oldalt a ${portal_title}-on, és azt gondolta, hogy azt Ön érdekesnek találja majd.</p> <p>A küldő ${from_address} a következő megjegyzést csatolta:</p> <p>&quot; ${comment} &quot;</p> ${document_title}<br /> ${document_description}<br /> ${document_url}
is: <p>Þessi linkur er sendur til þín frá ${portal_url} Þú ert að fá þennan póst því einhver las síðu á ${portal_title} og hélt að þú gætir haft áhuga á henni.</p> <p>Hún er send frá ${from_address} með eftirfarandi athugasemd:</p> <p>&quot; ${comment} &quot;</p> ${document_title}<br /> ${document_description}<br /> ${document_url}
it: <p>Questo link ti è stato inviato da ${portal_url} Hai ricevuto questo messaggio poiché un tuo conoscente ha letto una pagina su ${portal_title} e ha pensato che potesse interessarti.</p> <p>Il messaggio è stato inviato da ${from_address} con il commento seguente:<p> </p>&quot; ${comment} &quot;</p> ${document_title}<br /> ${document_description}<br /> ${document_url}
lt: <p>Ši nuoroda jums atsiųsta iš ${portal_url} Jūs gavote šį laišką, kadangi kažkas perskaitė puslapį ${portal_title} ir mano, kad jis galėtų jus sudominti.</p> <p>Jį atsiuntė ${from_address} su tokiu komentaru:</p> <p>&quot; ${comment} &quot;</p> ${document_title}<br /> ${document_description}<br /> ${document_url}
lv: <p>Šī saite ir nosūtīta jums no ${portal_url} Jūs saņemat šo pastu, jo kāds ir lasījis lapu ${portal_title} un nospriedis, ka tā varētu jūs interesēt.</p> <p>To nosūtīja ${from_address} ar šādiem komentāriem:</p> <p>&quot; ${comment} &quot;</p> ${document_title}<br /> ${document_description}<br /> ${document_url}
mt: <p>Dan il-link intbagħtlek minn ${portal_url} Qed tirċievi din il-mail għaliex xi ħadd qara paġna fi ${portal_title} u ħaseb li seta’ jkun ta’ interess għalik.</p> <p>Intbagħatet minn ${from_address} bil-kumment li ġej:</p> <p>&quot; ${comment} &quot;</p> ${document_title}<br /> ${document_description}<br /> ${document_url}
nl: <p>Deze link is u gezonden vanaf ${portal_url} U ontvangt dit bericht omdat iemand een pagina van ${portal_title} heeft gelezen en meende dat u de pagina interessant zou kunnen vinden.</p> <p>Het bericht is gezonden door ${from_address} met het volgende commentaar:</p> <p>&quot; ${comment} &quot;</p> ${document_title} <br /> ${document_description}<br /> ${document_url}
no: <p>Denne lenken er sendt fra ${portal_url} Du mottar denne e-posten fordi noen har lest en side på ${portal_title} og mente den kunne interessere deg.</p> <p>Den er sendt via ${from_address} med følgende kommentar:</p> <p>&quot; ${comment} &quot;</p> ${document_title}<br /> ${document_description}<br /> ${document_url}
pl: <p>To łącze zostało do Ciebie wysłane z ${portal_url} Otrzymujesz tę pocztę, ponieważ ktoś przeczytał stronę w ${portal_title} i uznał, że może Cię zainteresować.</p> <p> Zostało ono wysłane przez ${from_address} z następującym komentarzem:</p> <p>&quot; ${comment} &quot;</p> ${document_title}<br /> ${document_description} <br /> ${document_url}
pt: <p>Esta ligação é-lhe enviada a partir de ${portal_url} Está a receber esta mensagem porque alguém leu uma página em ${portal_title} e pensou que lhe poderia interessar.</p> <p>É enviada por ${from_address} com o seguinte comentário:</p> <p>&quot; ${comment} &quot;</p> ${document_title}<br /> ${document_description}<br /> ${document_url}
ro: <p>Legătura vă este trimisă de la ${portal_url} Aţi primit acest mesaj deoarece cineva a citit o pagină la ${portal_title} şi a considerat că vă va interesa.</p> <p>Este trimis de ${from_address} cu următorul comentariu:</p> <p>&quot; ${comment} &quot;</p> ${document_title}<br /> ${document_description}<br /> ${document_url}
sk: <p>Toto spojenie vám bolo zaslané od ${portal_url} Tento mail ste dostali, pretože niekto si prečítal stránku na ${portal_title} a pomyslel si, že by vás mohla zaujímať.</p> <p>Zaslal ho ${from_address} s nasledujúcim komentárom:</p> <p>&quot; ${comment} &quot;</p> ${document_title}<br /> ${document_description}<br /> ${document_url}
sl: <p>To povezavo vam je poslal ${portal_url} To sporočilo prejemate, ker je nekdo prebral stran na ${portal_title} in menil, da vas bo zanimalo.</p> <p>Pošilja ga ${from_address} z naslednjim komentarjem:</p> <p>&quot; ${comment} &quot;</p> ${document_title}<br /> ${document_description}<br /> ${document_url}
sv: <p>Denna länk har skickats till dig av ${portal_url} Du får detta e﷓postmeddelande därför att någon läste en sida på ${portal_title} och trodde att det kunde intressera dig.</p> <p>Det skickades av ${from_address} med följande kommentar:</p> <p>&quot; ${comment} &quot;</p> ${document_title}<br /> ${document_description}<br /> ${document_url}

source: September
bg: Септември
cs: září
el: Σεπτέμβριος
es: Septiembre
fi: syyskuu
fr: Septembre
hu: szeptember
it: Settembre
lt: Rugsėjis
lv: Septembris
mt: Settembru
pl: Wrzesień
pt: Setembro
ro: septembrie

source: show next day
bg: покажи следващ ден
cs: ukázat další den
da: Vis næste dag
de: nächsten Tag anzeigen
el: εμφάνιση επόμενης ημέρας
es: mostrar día siguiente
et: näita järgmist päeva
fi: näytä seuraava päivä
fr: afficher jour suivant
hu: a következő nap megjelenítése
it: Visualizza giorno successivo
lt: rodyti kitą dieną
lv: parādīt nākamo dienu
mt: uri l-jum segwenti
nl: toon volgende dag
pl: pokaż następny dzień
pt: mostrar dia seguinte
ro: afişează ziua următoare
sk: ukázať nasledujúci deň
sl: Pokaži naslednji dan
sv: visa nästa dag

source: show next month
bg: покажи следващ месец
cs: ukázat další měsíc
da: Vis næste måned
de: nächsten Monat anzeigen
el: εμφάνιση επόμενου μήνα
es: mostrar mes siguiente
et: näita järgmist kuud
fi: näytä seuraava kuukausi
fr: afficher mois suivant
hu: a következő hónap megjelenítése
it: Visualizza mese successivo
lt: rodyti kitą mėnesį
lv: parādīt nākamo mēnesi
mt: uri x-xahar segwenti
nl: toon volgende maand
pl: pokaż następny miesiąc
pt: mostrar mês seguinte
ro: afişează luna următoare
sk: ukázať nasledujúci mesiac
sl: Pokaži naslednji mesec
sv: visa nästa månad

source: show next week
bg: покажи следваща седмица
cs: ukázat další týden
da: Vis næste uge
de: nächste Woche anzeigen
el: εμφάνιση επόμενης εβδομάδας
es: mostrar semana siguiente
et: näita järgmist nädalat
fi: näytä seuraava viikko
fr: afficher semaine suivante
hu: a következő hét megjelenítése
it: Visualizza settimana successiva
lt: rodyti kitą savaitę
lv: parādīt nākamo nedēļu
mt: uri l-ġimgħa segwenti
nl: toon volgende week
pl: pokaż następny tydzień
pt: mostrar semana seguinte
ro: afişează săptămâna următoare
sk: ukázať nasledujúci týždeň
sl: Pokaži naslednji teden
sv: visa nästa vecka

source: show next year
bg: покажи следваща година
cs: ukázat další rok
da: Vis næste år
de: nächstes Jahr anzeigen
el: εμφάνιση επόμενου έτους
es: mostrar año siguiente
et: näita järgmist aastat
fi: näytä seuraava vuosi
fr: afficher année suivante
hu: a következő év megjelenítése
it: Visualizza anno successivo
lt: rodyti kitus metus
lv: parādīt nākamo gadu
mt: uri s-sena segwenti
nl: toon volgend jaar
pl: pokaż następny rok
pt: mostrar ano seguinte
ro: afişează anul următor
sk: ukázať nasledujúci rok
sl: Pokaži naslednje leto
sv: visa nästa år

source: show previous day
bg: покажи предишен ден
cs: ukázat předchozí den
da: Vis dagen før
de: vorherigen Tag anzeigen
el: εμφάνιση προηγούμενης ημέρας
es: mostrar día anterior
et: näita eelmist päeva
fi: näytä edellinen päivä
fr: afficher jour précédent
hu: az előző nap megjelenítése
it: Visualizza giorno precedente
lt: rodyti ankstesnę dieną
lv: parādīt iepriekšējo dienu
mt: uri l-jum preċedenti
nl: toon voorgaande dag
pl: pokaż poprzedni dzień
pt: mostrar dia anterior
ro: afişează ziua anterioară
sk: ukázať predchádzajúci deň
sl: Pokaži prejšnji dan
sv: visa föregående dag

source: show previous month
bg: покажи предишен месец
cs: ukázat předchozí měsíc
da: Vis måneden før
de: vorherigen Monat anzeigen
el: εμφάνιση προηγούμενου μήνα
es: mostrar mes anterior
et: näita eelmist kuud
fi: näytä edellinen kuukausi
fr: afficher mois précédent
hu: az előző hónap megjelenítése
it: Visualizza mese precedente
lt: rodyti ankstesnį mėnesį
lv: parādīt iepriekšējo mēnesi
mt: uri x-xahar preċedenti
nl: toon voorgaande maand
pl: pokaż poprzedni miesiąc
pt: mostrar mês anterior
ro: afişează luna anterioară
sk: ukázať predchádzajúci mesiac
sl: Pokaži prejšnji mesec
sv: visa föregående månad

source: show previous week
bg: покажи предишна седмица
cs: ukázat předchozí týden
da: Vis ugen før
de: vorherige Woche anzeigen
el: εμφάνιση προηγούμενης εβδομάδας
es: mostrar semana anterior
et: näita eelmist nädalat
fi: näytä edellinen viikko
fr: afficher semaine précédente
hu: az előző hét megjelenítése
it: Visualizza settimana precedente
lt: rodyti ankstesnę savaitę
lv: parādīt iepriekšējo nedēļu
mt: uri l-ġimgħa preċedenti
nl: toon voorgaande week
pl: pokaż poprzedni tydzień
pt: mostrar semana anterior
ro: afişează săptămâna anterioară
sk: ukázať predchádzajúci týždeň
sl: Pokaži prejšnji teden
sv: visa föregående vecka

source: show previous year
bg: покажи предишна година
cs: ukázat předchozí rok
da: Vis året før
de: vorheriges Jahr anzeigen
el: εμφάνιση προηγούμενου έτους
es: mostrar año anterior
et: näita eelmist aastat
fi: näytä edellinen vuosi
fr: afficher année précédente
hu: az előző év megjelenítése
it: Visualizza anno precedente
lt: rodyti ankstesnius metus
lv: parādīt iepriekšējo gadu
mt: uri s-sena preċedenti
nl: toon voorgaand jaar
pl: pokaż poprzedni rok
pt: mostrar ano anterior
ro: afişează anul anterior
sk: ukázať predchádzajúci rok
sl: Pokaži prejšnje leto
sv: visa föregående år

source: Since
bg: От
cs: Od
da: Siden
de: Seit
el: Από
es: Desde
et: Alates
fi: Lähtien
fr: Depuis
hu: óta
it: Da
lt: Nuo
lv: Kopš
mt: Minn
nl: Sinds
pl: Od
pt: Desde
ro: De la
sk: Od
sl: Od
sv: Sedan

source: source
cs: zdroj
da: Kilde
de: Quelle
el: πηγαίος κώδικας
es: origen
et: allikas
fi: lähde
hu: forrás
it: Provenienza
lt: pradinis tekstas
lv: avots
mt: fonti
nl: bron
pl: źródło
pt: fonte
ro: sursă
sk: zdroj
sl: Vir
sv: källa

# subheading_portlet_contents
source: Portlet contents
bg: Съдържание на портлет
cs: Obsah modulu
da: Indhold i portlet-boks
de: Portletinhalte
el: Περιεχόμενα portlet
es: Contenido del portlet
et: Mooduli sisu
fi: Portlet-sovelluksen sisällöt
fr: Contenu du portlet
hu: Portlet tartalma
it: Contenuti Portlet
lt: Informacinio modulio turinys
lv: Informācijas bloka saturs
mt: Il-Kontenut tal-Portlet
nl: Content van portlet
pl: Zawartość portletu
pt: Conteúdos do Portlet
ro: Cuprins Portlet
sk: Obsah modulu
sl: Vsebina spletne komponente
sv: Portalmodulsinnehåll

# subheading_portlet_representation
source: Portlet Box Representation
cs: Vyobrazení políčka modulu
da: Præsentation af portlet-boks
de: Portletfelddarstellung
el: Απεικόνιση πλαισίου portlet
es: Representación del cuadro del portlet
et: Mooduliboksi esitus
fi: Portlet-ruudun kuvaus
fr: Représentation du Portlet sous forme de Cadre
hu: Portlet-doboz ábrázolása
it: Rappresentazione casella Portlet
lt: Informacinio modulio lango pavaizdavimas
lv: Informācijas bloka lodziņa attēlojums
mt: Ir-Rappreżentazzjoni tal-Kaxxa tal-Portlet
nl: Vertegenwoordiging van portlet
pl: Reprezentacja pola portletu
pt: Representação de Caixa de Portlet
ro: Reprezentare casetă portlet
sk: Zobrazenie okienka modulu
sl: Prikaz okna spletne komponente
sv: Återgivning av portalmodulruta

source: Subject
cs: Subjekt
da: Emne
de: Thema
el: Θέμα
es: Asunto
et: Teema
fi: Otsikko
fr: Sujet
hu: téma
it: Oggetto
lt: Subjektas
lv: Temats
mt: Suġġett
nl: Onderwerp
pl: Temat
pt: Assunto
ro: Subiect
sk: Predmet
sl: Predmet
sv: Ämne

source: switch to HTML
bg: превключи към html
cs: přepnout na html
da: Skift til html
de: zu Html wechseln
el: αλλαγή σε html
es: cambiar a html
et: lülitu ümber html-ile
fi: vaihda html-kieleen
fr: passer en mode HTML
hu: átváltás html-re
it: Passa a html
lt: pereiti į html
lv: pārslēgties uz HTML
mt: aqleb għal html
nl: overschakelen naar html
pl: przełącz do html
pt: mudar para html
ro: comutare la format html
sk: prepnúť na html
sl: Preklopi na html
sv: byt till html

# switch to plain
source: switch to Plain Text
bg: превключи в текстови режим
cs: přepnout na prostý text
da: Skift til almindelig tekst
de: zu Nur Text wechseln
el: αλλαγή σε απλό κείμενο
es: cambiar a texto sin formato
et: lülitu ümber tavalisele tekstile
fi: vaihda plain text -tilaan
fr: passer en mode texte
hu: átváltás normal szövegre
it: Passa a testo normale
lt: pereiti į paprastą tekstą
lv: pārslēgties uz parastu tekstu
mt: aqleb għal test sempliċi
nl: overschakelen naar plain text
pl: przełącz do zwykłego tekstu
pt: mudar para texto simples
ro: comutare la text simplu
sk: prepnúť na obyčajný text
sl: Preklopi na navadno besedilo
sv: byt till vanlig text

# tabs_home
source: Home
bg: Начало
cs: Výchozí poloha
da: Hjem
el: Αρχική σελίδα
es: Inicio
et: Pealeht
fi: Kotisivu
fr: Accueil
hu: Kezdőlap
it: Pagina principale
lt: Į pagrindinį puslapį
lv: Vietnes sākums
mt: Paġna prinċipali
pl: Strona domowa
ro: La început
sk: ˇuvodná stránka
sl: Domov
sv: Hem

# text_ note
source: Note text:
cs: Text poznámky:
da: Notetekst:
de: Hinweistext:
el: Κείμενο σημείωσης:
es: Texto de la nota:
et: Märkuse tekst:
fi: Huomaa teksti:
fr: Texte de la Note:
hu: Figyelemzetetés szövege:
it: Testo nota:
lt: Pastabos tekstas:
lv: Piezīmes teksts:
mt: It-test ta’ Notifika:
nl: Tekst opmerking:
pl: Tekst notatki:
pt: Texto da Nota:
ro: Text notă
sk: Text poznámky:
sl: Besedilo opombe
sv: Notera text:

# text_abstract
source: Abstract:
cs: Výtah:
da: Resumé:
el: Απόσπασμα:
es: Resumen:
et: Kokkuvõte:
fi: Abstrakti:
fr: Résumé:
hu: Kivonat:
it: Sommario:
lt: Santrauka:
lv: Kopsavilkums:
mt: Astratt:
nl: Samenvatting:
pl: Streszczenie:
pt: Resumo:
ro: Rezumat:
sk: Abstrakt:
sl: Povzetek:
sv: Sammanfattning:

# text_check_working_copies
source: Check my working copies...
bg: Провери моите документи...
cs: Ověřit mé pracovní kopie...
da: Kontroller mine arbejdskopier...
de: Überprüfen Sie meine Arbeitskopien...
el: Έλεγχος των εγγράφων εργασίας μου...
es: Revisar mis copias de trabajo...
et: Kontrolli mu töökoopiaid...
fi: Tarkista työkopioni…
fr: Vérifier mes copies de travail...
hu: Munkapéldányaim ellenőrzése...
it: Controlla le mie copie provvisorie...
lt: Patikrinti mano darbines kopijas...
lv: Pārbaudīt manas darba kopijas...
mt: Ikkontrolla l-kopji tax-xogħol tiegħi...
nl: Controleer mijn werkkopieën...
pl: Sprawdź moje kopie robocze...
pt: Verifique as minhas cópias de trabalho...
ro: Verifică copiile mele de lucru...
sk: Skontrolovať moje pracovné kópie ...
sl: Preveri moje delovne izvode...
sv: Kontrollera mina arbetskopior...
