Repository: syslabcom/osha.theme
Catalog: src/osha/theme/locales/*/LC_MESSAGES/osha.po
Languages: bg, cs, da, de, el, es, et, fi, fr, hu, is, it, lt, lv, mt, nl, no, pl, pt, ro, sk, sl, sv

# Search only in this folder
source: Search only this folder
cs: Hledej pouze v této složce
de: Nur in diesem Ordner suchen
fr: Rechercher uniquement dans ce dossier
is: Leita aðeins í þessari möppu
nl: Enkel binnen dit onderwerp zoeken
no: Søk bare i denne mappen
sl: Išči v tej mapi

# info_discussioncenter_discussion_allowed
source: Discussion of articles allowed.
bg: Дискутирането на статии е разрешено.
de: Diskussion der zulässigen Artikel.
es: Permitido el debate relativo a los artículos.
fr: Discussion des articles autorisée.
it: Discussione articoli consentita.
mt: Diskussjoni ta’ l-artikoli huwa permess.

# info_join_form
source: Marked fields must be filled in: <span class="fieldRequired" i18n:attributes="title" i18n:translate="label_required" title="Required">(Required)</span>
bg: Маркираните полета трябва да бъдат попълнени: <span class="fieldRequired" i18n:attributes="title" i18n:translate="label_required" title="Required">(задължително)</span>
ro: Se completează câmpurile marcate: <span class="fieldRequired" i18n:attributes="title" i18n:translate="label_required" title="Required">(Required)</span>

# Plone Member Preferences
source: Member preferences
bg: Потребителски предпочитания
ro: Preferinţe membri

# osha_description_pressbox_pressreleases
source: These are our press releases:
is: Þetta eru fréttatilkynningarnar okkar:
no: Her er våre pressemeldinger:
ro: Acestea sunt comunicatele noastre de presă:

# header_oshtopic_dynamic
source: All ${portal_type} items on ${subject}
de: Alle Seiten vom Typ ${portal_type} zu ${subject}
is: Allir${portal_type} þættir á ${subject}
no: Alle treff i ${portal_type} om ${subject}

# label_Viewlet
source: Viewlet
bg: Гледна точка
fr: Tutoriel animé

# label_more
source: More...
fr: Plus...
is: Meira…
nl: Meer...
no: Mer...

# newsletter_newsletter_archive
source: Newsletter Archive
bg: Архив новини
fr: Archive du Bulletin d’information

# label_folder_method
source: Method ID
bg: Метод ID

# label_mimetype
source: MIME type
bg: MIME Тип

# hw2010_carousel_maintenance
source: Without proper maintenance things can go dramatically wrong in the workplace.
is: Án rétts viðhalds geta hlutir farið alvarlega úrskeiðis á vinnustað.
no: Uten korrekt vedlikehold kan ting gå virkelig galt på arbeidsplassen.

# hw2010_carousel_getitright
source: Basics and best practices on how to do safe maintenance.
is: Grunnatriði og bestu vinnubrögð um hvernig á að fara að öruggu viðhaldi.
no: Grunnleggende informasjon om og beste praksis for hvordan sikkert vedlikehold skal utføres.

# hw2010_carousel_getinvolved
source: The Healthy Workplaces Campaign is open for participation to all organisations and individuals. Get active!
is: Herferðin um Heilbrigði á vinnustað er opin öllum fyrirtækjum og einstaklingum til þátttöku. Takið þátt!
no: Et sikkert og godt arbeidsmiljø-kampanjen er åpen for alle organisasjoner og enkeltpersoner som ønsker å delta. Bli med!

# hw2010_carousel_resources
source: A wide variety of Campaign material is available for download from this section.
is: Mikið úrval efnis um herferðina er tiltækt til niðurhals frá þessum hluta.
no: Her kan du laste ned mye forskjellig kampanjemateriell.

# hw2010_carousel_about
source: The Europe-wide Healthy Workplaces Campaign 2010-11 will promote accident-free safe maintenance.
is: Evrópuherferðin Heilbrigði á vinnustað 2010-2011 mun stuðla að slysalausu viðhaldi.
no: Den europeiske kampanjen Et sikkert og godt arbeidsmiljø 2010-2011 skal fremme ulykkesfritt og sikkert vedlikehold.

# hw2010_carousel_partners
source: A wide range of different partners contribute to the Healthy Workplaces Campaign on safe maintenance. Get to know them!
is: Margvíslegir mismunandi þátttakendur eiga þátt í Heilbrigði á vinnustað herferðinni um öruggt viðhald. Kynnið ykkur þá!
no: En lang rekke forskjellige partnere bidrar til Et sikkert og godt arbeidsmiljø-kampanjen for sikkert vedlikehold. Bli kjent med dem!

# hw2010_carousel_press
source: Catch up with our latest press releases and consult our multimedia resources!
is: Náðu nýjustu fréttatilkynningum okkar og ráðfærðu þig við margmiðlunarúrræði okkar!
no: Hold deg oppdatert med våre siste pressemeldinger og sjekk ut våre multimediaressurser!

# box_oshmail_subscribersrs
source: subscribers
is: áskrifendur

# label_url
source: URL
is: Vefslóð

# label_pressroom_link
source: Back to the press room
is: Aftur í fréttamiðstöðina
no: Tilbake til presserommet

source: Migrant Workers
is: Farandsverkamenn
no: Migrerende arbeidskraft

source: Nanotechnology
is: Örtækni
no: Nanoteknologi

source: Prevention
is: Forvörn
no: Forebyggende arbeid
