Repository: syslabcom/osha.theme
Catalog: src/osha/theme/locales/*/LC_MESSAGES/osha_quizzes.po
Languages: cs, da, de, el, es, et, fi, fr, hu, it, lt, lv, mt, nl, pl, pt, sk, sl, sv

# eq_question_6
source: Develop health and safety systems and procedures.
cs: Rozvíjet systémy a postupy v oblasti zajištění bezpečnost a ochrany zdraví na pracoišti.
da: Udvikle arbejdsmiljøsystemer og -procedurer.
de: Systeme und Verfahren für Sicherheit und Gesundheitsschutz entwickeln.
el: Αναπτύσει συστήματα και διαδικασίες υγείας και ασφάλειας.
es: elaborar sistemas y poner en marcha procedimientos de salud y seguridad.
et: ...välja töötama töötervishoiu ja tööohutuse süsteemid ja menetlused.
fi: Kehitä käyttöön terveys- ja turvallisuusjärjestelmät ja -menettelyt.
fr: Développer des systèmes et procédures en matière de santé et de sécurité.
hu: egészségvédelmi és biztonsági rendszereket és eljárásokat kialakítani.
it: Elaborare sistemi e procedure per la salute e la sicurezza.
lt: Parengti darbuotojų saugos ir sveikatos priemonių planą ir nustatyti atitinkamas procedūras.
lv: Jāpilnveido veselības un darba drošības sistēmas un procedūras?
mt: Jiżviluppa sistemi u proċeduri ta' saħħa u sigurtà.
nl: gezondheids- en veiligheidssystemen en -procedures ontwikkelen.
pl: Opracuj systemy i procedury zdrowia i bezpieczeństwa.
pt: Desenvolver sistemas e procedimentos de saúde e segurança.
sk: Vyvinúť systémy a postupy týkajúce sa BOZP.
sl: Razvijati sisteme in postopke zdravja in varnosti.
sv: Utforma system och rutiner för arbetsmiljö.

# eq_question_7
source: Consult and cooperate with employees and any contractors who do work for them.
cs: Vést konzultace a spolupracovat se zaměstnanci a dodavateli, kteří pro naši společnost pracují
da: Samarbejde og rådføre sig med arbejdstagere og alle, som udfører arbejde for arbejdsgiveren.
de: Die Beschäftigen konsultieren und mit ihnen und möglichen Auftragnehmern zusammenarbeiten.
el: Συμβουλεύεται και να συνεργάζεται με όλους τους υπαλλήλους και εργολήπτες οι οποίοι εργάζονται για αυτόν.
es: consultar a los empleados y cooperar con ellos así como con cualquier contratista que trabaje para ellos.
et: ...pidama nõu ja tegema koostööd töötajatega ja kõigi lepinguosalistega, kes töötavad ettevõtte jaoks.
fi: Kysy työntekijöiden mielipidettä ja toimi yhteistyössä heidän sekä kaikkien heidän kanssaan toimivien alihankkijoiden kanssa.
fr: Consulter les employés et coopérer avec eux, ainsi que tout contractant travaillant pour lui.
hu: konzultálni és együttműködni az alkalmazottakkal és minden neki dolgozó alvállalkozóval.
it: Consultare dipendenti e contraenti che lavorano per lui e collaborare con essi.
lt: Konsultuoti ir bendradarbiauti su visais darbuotojais ir subrangovais, kurie jam dirba.
lv: Jākonsultējas un jāsadarbojas ar darba ņēmējiem un līgumsēdzējiem, kas veic darbu viņu labā?
mt: Jikkonsulta u jikkoopera mal-ħaddiema u kuntratturi li jaħdmu miegħu
nl: met de werknemers en alle contractanten die voor hem werken overleggen en samenwerken.
pl: Skonsultuj się i nawiąż współpracę z pracownikami i wszelkimi wykonawcami, którzy dla nich pracują.
pt: Consultar os trabalhadores e eventuais contratantes e cooperar com os mesmos.
sk: Spolupracovať a radiť sa so zamestnancami a subdodávateľmi, ktorí pre nich pracujú.
sl: Posvetovati se in sodelovati z uslužbenci in katerimi koli pogodbeniki, ki delajo zanje.
sv: Överlägga och samarbeta med anställda och uppdragstagare som arbetar åt dem.

# eq_question_8
source: Comply with all relevant health and safety legislation.
cs: Řídit se všemi relevantními právními předpisy z oblasti bezpečnosti a ochrany zdraví.
da: Overholde alle relevante arbejdsmiljøbestemmelser.
de: Alle einschlägigen Rechtsvorschriften in Bezug auf Gesundheitsschutz und Sicherheit einhalten.
el: Συμμορφώνεται πλήρως προς τη σχετική νομοθεσία περί υγείας και ασφάλειας.
es: cumplir la legislación relevante en materia de salud y seguridad.
et: ...jälgima, et töötervishoid ja tööohutus vastaks kõigile asjakohastele õigusaktidele.
fi: Noudata työterveys- ja työturvallisuuslain kaikkia määräyksiä.
fr: Respecter toute la législation pertinente en matière de santé et de sécurité.
hu: betartani valamennyi vonatkozó egészségvédelmi és biztonsági jogszabály.
it: Conformarsi a tutta la normativa applicabile in materia di salute e sicurezza.
lt: Laikytis visų būtinų sveikatos ir saugos teisės aktų.
lv: Jāievēro veselības un darba drošības likumdošana?
mt: Jimxi skond il-leġiżlazzjoni kollha rigward is-saħħa u s-sigurtà .
nl: alle relevante wetgeving op het gebied van veiligheid en gezondheid op het werk naleven.
pl: Dostosuj się do właściwych przepisów prawa w zakresie zdrowia i bezpieczeństwa.
pt: Cumprir na íntegra a legislação de saúde e segurança que lhe seja aplicável.
sk: Dodržiavať všetky existujúce právne predpisy týkajúce sa BOZP.
sl: Delovati v skladu z vso ustrezno zakonodajo s področja varnosti in zdravja.
sv: Följa all tillämplig arbetsmiljölagstiftning.

# eq_bad_result
source: High risk - you need to find out more about what your boss must do to keep you safe and healthy at work
cs: Vysoké riziko – Potřebujete více informací o tom, co musí Váš nadřízený dělat pro to, aby Vaše práce byla bezpečná a bez rizika ohrožení zdraví.
da: Høj risiko - du skal vide mere om, hvordan din chef skal gøre for at bevare en sikker og sund arbejdsplads
de: Hohes Risiko - Du müsstest Dich eingehender über die Verpflichtungen eines Arbeitgebers - Deinen Arbeitplatz sicher und gesund zu gestalten - informieren.
el: Υψηλός κίνδυνος - πρέπει να μάθετε περισσότερα σχετικά με τα μέτρα που πρέπει να λαμβάνει ο εργοδότης σας για να διασφαλίζει την ασφάλεια και την υγεία σας στην εργασία
es: Alto riesgo: infórmese más sobre lo que su jefe tiene que hacer para salvaguardar su seguridad y su salud en el trabajo.
et: Kõrge risk - pead uurima täpsemalt, kuidas Sinu ülemus peab tagama Sinu ohutuse ja tervise töökohal
fi: Suuri riski - Sinun on tarpeen saada enemmän tietoa siitä, mitä pomosi on tehtävä voidakseen huolehtia Sinun turvallisuudestasi ja terveydestäsi työpaikalla
fr: Risque élevé - vous devez en savoir davantage sur ce que votre patron doit faire pour protéger votre santé et votre sécurité au travail.
hu: Magas kockázat - többet kell megtudnod arról, mit kell tennie a főnöködnek, hogy egészséges és biztonságos munkahelyet biztosítson számodra
it: Rischio alto - devi imparare di più su ciò che il tuo capo deve fare per la tua sicurezza e salute sul lavoro
lt: Didelė rizikos tikimybė - jums reikalingos išsamesnės žinios apie tai, kokiu būdu jūsų viršininkas darbe turi užtikrinti saugumą ir sveikatai palankias sąlygas
lv: Liels risks - Jums jāapgūst vairāk informācijas par to, kas darba devējam jādara,lai nodrošinātu drošu un veselībai nekaitīgu darbavietu.
mt: Riskju għoli - għandek bżonn tkun taf iktar dwar dak li l-imgħallem tiegħek għandu jagħmel sabiex int tibqa' b'saħħtek u ma tiffaċjax periklu fuq ix-xogħol
nl: Groot risico - u moet meer te weten komen over wat uw baas moet doen om u veilig en gezond op het werk te houden
pl: Wysokie ryzyko - musisz dowiedzieć się więcej o obowiązkach twojego szefa odnośnie bezpieczeństwa i zdrowia w pracy
pt: Alto risco - deve informar-se melhor sobre o que o seu patrão deve fazer para garantir a sua segurança e saúde no trabalho
sk: Vysoké riziko - mali by ste sa viac zaujímať o povinnosti vášho šéfa týkajúce sa sa vašej bezpečnosti a ochrany zdravia na pracovisku
sl: Visoko tveganje - več morate izvedeti o tem, kaj mora vaš nadrejeni narediti, da bi vam zagotovil varnost in zdravje pri delu.
sv: Hög risk - du behöver ta reda på mer om vad din chef ska göra för din arbetsmiljö

# eq_average_result
source: Medium risk - a fair start but you have more to learn
cs: Střední riziko - celkem dobrý začátek, ale ještě se máte co učit.
da: Mellemstor risiko - en god start, men du skal vide mere
de: Mittleres Risiko - Du hast zwar eine gute Ausgangsbasis, die Du aber noch vertiefen müsstest.
el: Μέτριος κίνδυνος - ικανοποιητική αρχή αλλά υπάρχουν πολλά ακόμη τα οποία πρέπει να μάθετε
es: Riesgo medio: no está mal para empezar pero aún le queda por aprender.
et: Mõõdukas risk - alustuseks hea, aga Sul on veel palju õppida
fi: Keskimääräinen riski - hyvä aloitus, mutta Sinulla on vielä opittavaa.
fr: Risque moyen - un départ honnête, mais vous avez encore des choses à apprendre.
hu: Közepes kockázat - jó kezdet, de van még mit tanulnod
it: Rischio medio - abbastanza bene, ma hai ancora da imparare
lt: Vidutinė rizikos tikimybė - nebloga pradžia, tačiau turite daugiau ką sužinoti
lv: Minimāls risks - labs sākums, bet Jums vēl daudz jāapgūt.
mt: Riskju medju - bidu tajjeb imma għandek iktar x'titgħallem
nl: Gemiddeld risico - u bent goed begonnen maar moet nog een en ander leren.
pl: Średnie ryzyko - niezły początek, ale musisz jeszcze się uczyć.
pt: Risco médio - começo razoável, mas ainda tem coisas para aprender
sk: Mierne riziko - dobrý začiatok, ale ešte sa musíte učiť
sl: Srednje tveganje - dober začetek sicer, vendar se morate naučiti več.
sv: Medelhög risk - en ganska bra start, men du har mer att lära

# eq_good_result
source: Low risk - you have a good knowledge of what your boss must do
cs: Nízké riziko – Vaše znalosti povinností nadřízeného jsou velmi dobré.
da: Lav risiko - du har et godt kendskab til, hvad du som chef skal gøre.
de: Gratuliere - Du weißt gut über die Verpflichtungen Deines Arbeitgebers Bescheid.
el: Χαμηλός κίνδυνος - έχετε καλή γνώση των όσων οφείλει να πράττει ο εργοδότης σας
es: Bajo riesgo: sabe usted suficiente sobre lo que su jefe tiene que hacer.
et: Madal risk - Sa tead hästi, mida Su ülemus peab tegema
fi: Pieni riski - tiedät sangen hyvin, mitä pomosi täytyy tehdä
fr: Risque faible - vous connaissez bien les obligations de votre patron.
hu: Alacsony kockázat - alapos ismereteid vannak arról, hogy mik a főnököd kötelességei
it: Rischio basso - sai ciò che deve fare il tuo capo
lt: Maža rizikos tikimybė - gerai išmanote, ką jūsų viršininkas privalo daryti
lv: Mazs risks - Jūs labi zināt darba devēja pienākumus.
mt: Riskju baxx - għandek għarfien tajjeb ta' dak li l-imgħallem tiegħek għandu jagħmel
nl: Gering risico - u weet goed wat uw baas moet doen
pl: Niskie ryzyko - wiesz dobrze co twój szef powinien zrobić
pt: Baixo risco - tem um bom conhecimento das obrigações do seu patrão
sk: Nízke riziko - ste dobre informovaný o povinnostiach vášho šéfa
sl: Nizko tveganje - dobro ste obveščeni o obveznostih vašega nadrejenega.
sv: Låg risk - du har god kännedom om vad din chef ska göra

# sq_title
source: The numbers game
cs: Hra s čísly
da: Talspillet
de: Zahlenquiz
el: Παιχνίδι με αριθμούς
es: El juego de los números
et: Numbrimäng
fi: Numeropeli
fr: Le jeu des nombres
hu: A számok játéka
it: Il gioco dei numeri
lt: Skaičių žaidimas
lv: Skaitļu spēle
mt: Il-Logħba tan-numri
nl: Het getallenspel
pl: Gra liczb
pt: Jogo dos números
sk: Hra s číslami
sl: Igra s številkami
sv: Siffertestet

# sq_subline
source: Musculoskeletal disorders (MSDs) are the most common work-related health problem in the EU27. What is the extent of the problem? What do people think about their working conditions? To find out more try our quiz:
cs: Muskuloskeletální poruchy (MSD) jsou v rámci 27 zemích EU nejčastějšími nemocemi z povolání. O problém jakého rozsahu se jedná? Co si pracovníci myslí o svém pracovním prostředí? Chcete-li se dozvědět více, vyzkoušejte náš kviz:
da: Muskel- og skeletbesvær (MSD) er det mest almindelige arbejdsrelaterede sundhedsproblem i EU27. Hvor stort er problemet? Hvad mener folk om deres arbejdsvilkår? Prøv vores quiz og få mere at vide:
de: Muskel- und Skeletterkrankungen (MSE) stellen das am häufigsten auftretende arbeitsbedingte Gesundheitsproblem in den EU-27 dar. Welches Ausmaß hat das Problem? Wie sehen die Menschen ihre Arbeitsbedingungen? Spielen Sie unser Quiz und erfahren Sie mehr:
el: Οι «μυοσκελετικές παθήσεις» (MΣΠ) αποτελούν το συνηθέστερο πρόβλημα υγείας που σχετίζεται με την εργασία στην ΕΕ των 27. Ποια είναι η έκταση του προβλήματος αυτού; Τι πιστεύουν οι άνθρωποι για τις εργασιακές τους συνθήκες; Για να μάθετε περισσότερα δοκιμάστε το παρακάτω κουίζ:
es: Los trastornos musculoesqueléticos (TME) constituyen el problema sanitario más frecuente relacionado con el trabajo en la UE27. ¿Cuál es el alcance del problema? ¿Qué piensa la gente sobre sus condiciones de trabajo? Para saberlo, responda a nuestro cuestionario:
et: Luu ja lihaskonna vaevused on kõige levinum tööst tingitud terviseprobleem Euroopa Liidu 27 liikmesriigis. Milline on probleemi ulatus? Mida inimesed oma töötingimustest arvavad? Et rohkem teada saada, proovi teha meie viktoriini.
fi: Tuki- ja liikuntaelimistön sairaudet (TULE-sairaudet) ovat 27 EU-maan yleisin työperäinen terveysongelma. Miten laaja tämä ongelma on? Mitä mieltä ihmiset ovat työoloistaan? Kokeile tietovisaamme saadaksesi selville nämä asiat:
fr: Les troubles musculo-squelettiques (TMS) correspondent aux problèmes de santé liés au travail les plus courants dans l’UE-27. Quelle est l’étendue du problème? Que pensent les gens de leurs conditions de travail? Pour en savoir davantage, faites notre quiz:
hu: A váz- és izomrendszeri megbetegedések a leggyakrabban előforduló munkahelyi egészségügyi problémák a EU27 tagállamaiban. Milyen jellegű a probléma? Mit gondolnak az emberek munkakörülményeikről? Ha többet szeretne megtudni, próbálja ki a kvízt:
it: I disturbi muscoloscheletrici (MSD) rappresentano la patologia più comune legata all’attività lavorativa nei 27 paesi dell’Unione Europea. Quali sono le dimensioni del problema? Cosa pensa la gente delle proprie condizioni di lavoro? Per saperne di più prova a fare il nostro quiz:
lt: Kaulų ir raumenų sistemos (KRS) pažeidimai yra labiausiai 27 Europos Sąjungos valstybėse paplitusi darbuotojų sveikatos problema. Koks yra problemos mastas? Ką darbuotojai mano apie savo darbo sąlygas? Daugiau sužinosite atsakę į mūsų viktorinos klausimus:
lv: Balsta un kustību aparāta traucējumi (BKAT) ir visbiežākā ar darbu saistītā veselības problēma 27 valstu ES. Cik liela ir šī problēma? Ko cilvēki domā par saviem darba apstākļiem? Lai uzzinātu vairāk, ielūkojieties mūsu viktorīnā:
mt: Id-disturbi Muskuloskeletali (MSDs) huma l-iktar problema tas-saħħa relatata mal-post tax-xogħol komuni fl-UE27. Kemm hi kbira l-problema? X’jaħsbu n-nies dwar il-kundizzjonijiet tax-xogħol tagħhom? Biex tkun taf aktar ipprova l-kwizz tagħna:
nl: Spier- en skeletaandoeningen (aandoeningen aan het bewegingsapparaat) worden het meest genoemd als arbeidsgerelateerd gezondheidsprobleem in de 27 lidstaten van de Europese Unie. Hoe groot is het probleem? Wat vinden de mensen van hun arbeidsomstandigheden? Doe mee aan onze quiz:
pl: Zaburzenia mięśniowo-szkieletowe (MSD) stanowią najczęściej występujący problem związany z pracą w UE-27. Jaki jest rozmiar problemu? Co ludzie myślą o swoich warunkach pracy? Aby dowiedzieć się więcej, spróbuj sił w naszym kwizie:
pt: Qual a percentagem de trabalhadores que referem dores nas costas relacionadas com o trabalho?
sk: Poškodenia podporno-pohybovej sústavy (MSD) sú najbežnejšími chorobami z povolania v EÚ-27. Aká je závažnosť tohto problému? Aký je názor ľudí na ich pracovné podmienky? Ak sa chcete dozvedieť viac, urobte si náš kvíz:
sl: Kostno-mišična obolenja so najpogostejša z delom povezana težava v EU27. Kako obsežen je ta problem? Kaj ljudje menijo o svojih delovnih pogojih? Če želite izvedeti več o tem, rešite naslednji kviz:
sv: Belastningsskador är det vanligaste arbetsrelaterade hälsoproblemet i EU-27. Hur stort är problemet? Vad tycker folk om sina arbetsvillkor? Gör vårt frågetest för att ta reda på mer:

# sq_question_1
source: What % of workers complain of backache because of their work?
cs: Jaké procento pracovníků si v souvislosti se svou prací stěžuje na bolesti zad ?
da: Hvilken procentandel af arbejdstagerne klager over rygsmerter på grund af deres arbejde?
de: Wieviel % der Arbeitnehmer klagen über arbeitsbedingte Rückschmerzen?
el: Τι ποσοστό εργαζομένων παραπονούνται για πόνους στην πλάτη λόγω της δουλειάς τους;
es: ¿Qué porcentaje de trabajadores se queja de dolor de espalda ocasionado por su trabajo?
et: Kui suur hulk töötajaid kaebavad oma töö tõttu seljavalu?
fi: Kuinka suuri osuus työntekijöistä ilmoittaa kärsivänsä työperäisistä selkäkivuista?
fr: Quelle proportion (%) de travailleurs se plaint de souffrir du dos du fait de leur travail?
hu: A munkavállalók hány százaléka panaszkodik hátfájásra munkája miatt?
it: Qual è la percentuale di lavoratori che lamenta di soffrire di mal di schiena a causa della propria attività?
lt: Kiek procentų darbuotojų skundžiasi darbo sukeltais nugaros skausmais?
lv: Cik procentu strādnieku sūdzas par muguras sāpēm darba dēļ?
mt: Liema % tal-ħaddiema jilmentaw mill-uġigħ fid-dahar minħabba n-natura tax-xogħol tagħhom?
nl: Hoe hoog is het percentage van de werknemers dat klaagt over rugpijn wegens het werk?
pl: Jaki odsetek pracowników skarży się na bóle plecy w związku z wykonywaną pracą?
pt: Qual a percentagem de trabalhadores que referem dores nas costas relacionadas com o trabalho?
sk: Aké percento zamestnancov si sťažuje na bolesti chrbta spôsobené prácou?
sl: Kakšen odstotek delavcev se pritožuje zaradi bolečin v hrbtu, ki so posledica njihovega dela?
sv: Hur många procent av arbetstagarna uppger att de lider av ryggont till följd av arbetet?

# sq_question_2
source: What % of people complain of muscular pain because of their work?
cs: Jaké procento pracovníků si v souvislosti se svou prací stěžuje na bolesti svalů ?
da: Hvor mange mennesker klager over muskelsmerter på grund af deres arbejde?
de: Wieviel % der Arbeitnehmer klagen über arbeitsbedingte Muskelschmerzen?
el: Τι ποσοστό εργαζομένων παραπονούνται για μυϊκούς πόνους λόγω της δουλειάς τους;
es: ¿Qué porcentaje de trabajadores se queja de dolor muscular ocasionado por su trabajo?
et: Kui suur hulk inimesi kaebavad oma töö tõttu lihasevalu?
fi: Kuinka suurella määrällä ihmisistä on lihaskipua työnsä takia?
fr: Quelle proportion (%) de personnes se plaint de douleurs musculaires liées à leur travail?
hu: A munkavállalók hány százaléka panaszkodik izomfájdalmakra munkája miatt?
it: Qual è la percentuale di lavoratori che lamenta di soffrire di dolori muscolari a causa della propria attività?
lt: Kiek procentų darbuotojų skundžiasi darbo sukeltais raumenų skausmais?
lv: Cik procentu strādnieku sūdzas par muskuļu sāpēm darba dēļ?
mt: Liema % tan-nies jilmentaw minn uġigħ fil-muskoli minħabba n-natura tax-xogħol tagħhom?
nl: Hoeveel mensen klagen over rugpijn wegens hun werk?
pl: Jaki odsetek osób skarży się na bóle mięśniowe w związku z wykonywana pracą?
pt: Qual a percentagem de indivíduos que referem dores musculares relacionadas com o trabalho?
sk: Aké percento ľudí si sťažuje na bolesti svalov spôsobené prácou?
sl: Kakšen odstotek delavcev se pritožuje zaradi bolečin v mišicah, ki so posledica njihovega dela?
sv: Hur många procent av arbetstagarna uppger att de lider av muskelvärk till följd av arbetet?

# sq_question_3
source: Between 2000 and 2005 did the % of workers in Europe who reported being exposed to repetitive movements a quarter of the time or more?
cs: Procento pracovníků v Evropě, kteří uvedli, že jsou vystaveni pohybům s vysokou četností po čtvrtinu či více pracovní doby, v období mezi rokem 2000 a 2005…?
da: Hvad skete der mellem 2000 og 2005 med procentandelen af arbejdstagere i Europa, som rapporterede om udsættelse for gentagne bevægelser i en fjerdedel af tiden eller mere?
de: Ist der Prozentsatz der Arbeitnehmer in Europa, die angeben, dass sie ein Viertel ihrer Arbeitszeit oder länger Wiederholungstätigkeiten ausführen müssen, zwischen 2000 und 2005 gleich geblieben?
el: Μεταξύ 2000 και 2005 το ποσοστό Ευρωπαίων εργαζομένων που δήλωσαν ότι εκτελούν επαναλαμβανόμενες κινήσεις τουλάχιστον κατά το ένα τέταρτο του χρόνου τους:
es: Entre 2000 y 2005 el porcentaje de trabajadores en Europa que manifestaron estar sometidos a movimientos repetitivos durante un cuarto de su tiempo de trabajo o más:
et: Kas Euroopa nende töötajate hulk, kes tunnistasid, et nad teevad korduvaid liigutusi veerandi või rohkem oma tööajast, aastatel 2000–2005
fi: Mikä suuntaus tapahtui vuosien 2000 ja 2005 välillä niiden eurooppalaisten työntekijöiden määrässä, jotka ilmoittivat joutuvansa tekemään toistuvia liikkeitä vähintään neljänneksen työajastaan?
fr: Entre 2000 et 2005, la part (%) de travailleurs en Europe ayant signalé être exposés à des mouvements répétitifs pendant au moins 25 % du temps...
hu: Hogyan változott 2000 és 2005 között azon munkavállalók száma, akik arról számoltak be, hogy munkaidejük egynegyedében vagy ennél hosszabb ideig ismétlődő mozdulatsorokat kell végezniük?
it: Tra il 2000 e il 2005 la percentuale dei lavoratori in Europa che ha dichiarato di essere esposta a movimenti ripetitivi per almeno un quarto dell’orario di lavoro è:
lt: Ar darbuotojų, ketvirtadalį arba daugiau darbo laiko atliekančių pasikartojančius judesius, skaičius procentais Europoje 2000–2005 metais?
lv: Vai no 2000. gada līdz 2005. gadam to strādnieku procentuālais apjoms Eiropā, kas ziņoja, ka ir pakļauti atkārtotām kustībām ceturtdaļu darba laika vai ilgāk
mt: Bejn is-sena 2000 u s-sena 2005 il-% tal-ħaddiema fl-Ewropa li rrapputaw li kienu qed jiġu esposti għall-moviment repettittivi fi kwart tal-ħin jew iktar
nl: Is tussen 2000 en 2005 het percentage van de werknemers in Europa dat meldde tijdens hun werk ten minste een kwart van de tijd steeds weer dezelfde bewegingen te moeten maken
pl: Czy w latach 2000-2005 odsetek pracowników w Europie, którzy zgłosili narażenie na wykonywanie powtarzających się ruchów przez ¼ czasu pracy lub dłużej:
pt: Entre 2000 de 2005, a percentagem de trabalhadores que indicaram estar expostos a movimentos repetitivos durante um quarto do horário de trabalho ou mais:
sk: Percento zamestnancov v Európe, ktorí v období od 2000 do 2005 udávali, že vykonávajú jednostranné opakované pracovné úkony počas štvrtiny ich pracovnej doby a dlhšie, :
sl: Ali je med letoma 2000 in 2005 odstotek delavcev v Evropi, ki so izjavili, da so izpostavljeni ponavljajočim se gibom četrtino svojega delovnega časa ali dlje,
sv: Mellan 2000 och 2005 har andelen arbetstagare i Europa som säger att de utför repetitiva rörelser under en fjärdedel eller mer av arbetstiden …

# sq_question_3_answer_a
source: A. Stay exactly the same
cs: A. zůstalo naprosto stejné
da: A. Den forblev nøjagtig den samme
de: A. Gleich geblieben
el: A. παρέμεινε σταθερό
es: A. ¿se mantuvo en el mismo nivel?
et: A. jäi täpselt samale tasemele?
fi: A. Se pysyi täsmälleen samana
fr: A. n’a enregistré aucune évolution?
hu: A. Számarányuk nem változott
it: A. rimasta invariata
lt: A. Išliko nepakitęs
lv: A. saglabājās nemainīgs?
mt: A. Baqa’ l-istess eżżatt?
nl: A. precies gelijk gebleven?
pl: A. Pozostał dokładnie taki sam
pt: A. Manteve-se exactamente igual
sk: A. ostalo presne také isté
sl: A. ostal popolnoma enak?
sv: A. varit oförändrad

# sq_question_3_answer_b
source: B. Decrease by 5%
cs: B. se snížilo o 5 %
da: B. Den faldt med 5 %
de: B. Um 5 % zurückgegangen
el: B. μειώθηκε κατά 5%
es: B. ¿disminuyó en un 5%?
et: B. vähenes 5%?
fi: B. Se väheni 5 %
fr: B. a diminué de 5 %?
hu: B. 5%-kal csökkent
it: B. diminuita del 5%
lt: B. Sumažėjo 5 proc.
lv: B. samazinājās par 5%?
mt: B. Naqas b’ 5%?
nl: B. 5% afgenomen?
pl: B. Spadł o 5%
pt: B. Diminuiu 5%
sk: B. znížilo sa o 5 %
sl: B. padel za 5 %?
sv: B. minskat med 5 procent
