Repository: syslabcom/osha.theme
Catalog: src/osha/theme/locales/*/LC_MESSAGES/osha.po
Languages: bg, cs, da, de, el, es, et, fi, fr, hu, is, it, lt, lv, mt, nl, no, pl, pt, ro, sk, sl, sv

# info_metadataelement_renderedview
source: This is the rendered view of this metadata element as it looks like for the user.
cs: Toto je zobrazení tohoto metadatového prvku, jak se jeví uživateli.
da: Dette er det viste billede af dette metadataelement, som det ser ud for brugeren.
de: Dies ist die bearbeitete Ansicht dieses Metadatenelements, so wie sie der Benutzer sieht.
el: Αυτή είναι η προβολή του συγκεκριμένου στοιχείου μεταδεδομένων όπως το βλέπει ο χρήστης.
es: Esta es la vista de presentación de este elemento de metadatos tal como lo visualizará el usuario.
et: See on käesoleva metaandmete elemendi viimistletud vaade, nii nagu seda näevad kasutajad.
fi: Tässä on metadata-elementin mukainen näkymä käyttäjille näkyvässä muodossa.
fr: Aperçu de cet élément de métadonnées tel qu’il apparaît pour l’utilisateur.
hu: Ez a metaadatelem felhasználó által látható nézete.
it: Questa è la rappresentazione dell’elemento di metadati come viene visualizzato dall’utente.
lt: Tai pateiktas šio metaduomenų elemento vaizdas, kokį jį mato vartotojas.
lv: Šis ir renderētais metadatņu elementa skatījums, kā to redz lietotājs.
mt: Din hija d-dehra konċentrata ta’ dan l-element ta’ Metadata hekk kif jidher għall-utent.
nl: Dit metadata-element wordt weergegeven zoals de gebruiker het ziet.
pl: To jest renderowany widok tego elementu metadanych, ponieważ tak wygląda dla użytkownika.
pt: Esta é a vista deste elemento de metadados tal como é apresentada ao utilizador.
ro: Vizualizare redată a elementului metadate aşa cum arată pentru utilizator.
sk: Toto je poskytnutý pohľad na tento prvok metadát, ako vyzerá pre používateľa.
sl: To je pogled na ta element metapodatkov, kakor ga vidi uporabnik.
sv: Detta är den visning av metadataelementet som visas för användaren.

# info_newsboard_moderators
source: Fill in a list of users who may moderate this Board.
bg: Попълнете списък от модератори, за този форум.
cs: Vyplnit seznam uživatelů, kteří mohou moderovat tento panel.
da: Lav en liste over brugere, som kan moderere dette forum.
de: Geben Sie eine Liste von Benutzern ein, die dieses Forum moderieren dürfen.
el: Συμπληρώστε μια λίστα χρηστών οι οποίοι θα μπορούν να εποπτεύουν το παρόν βήμα συζήτησης.
es: Complete una lista de los usuarios que pueden moderar este foro.
et: Täida kasutajate list, kes võivad seda vestlusgruppi vahendada.
fi: Kirjoita luettelo käyttäjistä, jotka voivat moderoida tätä ryhmää.
fr: Établissez une liste des utilisateurs susceptibles d’intervenir en tant que modérateurs de ce Forum.
hu: Sorolja fel a fórum moderálásra jogosult felhasználóit.
it: Inserisci elenco utenti che possono svolgere la funzione di moderatori del forum.
lt: Užpildykite sąrašą vartotojų, kurie turi teisę vadovauti šiam forumui.
lv: Aizpildiet lietotāju sarakstu, kuri drīkst regulēt forumu.
mt: Imla lista ta’ utenti li jistgħu jimmoderaw dan il-Bord.
nl: Geef een lijst van gebruikers die als moderators van dit forum mogen optreden.
pl: Wypełnij listę użytkowników, którzy mogą moderować to forum.
pt: Preencher uma lista dos utilizadores que podem moderar este Fórum.
ro: Completaţi o listă cu utilizatorii care pot modera această Listă.
sk: Vyplňte zoznam používateľov, ktorí môžu moderovať toto fórum.
sl: Vpišite seznam uporabnikov, ki lahko moderirajo ta razpravljalni forum.
sv: Fyll i en lista över användare som får moderera denna anslagstavla.

# info_newsletter_content_editing
source: Note: Changes made to the copy of items in the Newsletter will show up in the Newsletter only (original content can be changed by clicking on the item's title and editing the original).
bg: Забележка: Промените направени върху Копие на елемент от новини ще бъде показано само в новини(оригиналът може да бъде променян чрез избиране по заглавие и редактиран).
cs: Poznámka: změny provedené v kopii položek bulletinu se objeví pouze v bulletinu (originální obsah lze změnit kliknutím na titul položky a úpravou originálu).
da: Bemærk: ændringer i kopien af elementer i nyhedsbrevet vil kun kunne ses i nyhedsbrevet (det oprindelige indhold kan ændres ved at klikke på elementets titel og redigere originalen).
de: Hinweis: Änderungen an der Kopie der Newsletterelemente werden nur im Newsletter angezeigt (der ursprüngliche Inhalt kann durch Klicken auf den Elementtitel und Bearbeitung des Originals geändert werden).
el: Σημείωση: Οι αλλαγές που επιφέρονται στο αντίγραφο των στοιχείων του ενημερωτικού δελτίου θα εμφανίζονται αποκλειστικά και μόνο στο ενημερωτικό δελτίο (για να κάνετε αλλαγές στο πρωτότυπο, κάντε κλικ στον τίτλο του στοιχείου και επεξεργαστείτε το πρωτότυπο).
es: Nota: Las modificaciones efectuadas a la Copia de artículos en el boletín de noticias aparecerán únicamente en dicho boletín (el contenido original podrá modificarse haciendo clic en el título del artículo y editando el original).
et: Märkus: infolehe artiklite koopias tehtud muudatused on nähtavad ainult infolehes (originaali sisu saab muuta, kui klõpsad artikli tiitlil ja redigeerid originaali).
fi: Huomaa: Uutiskirjeen aiheiden kopioihin tehdyt muutokset näkyvät ainoastaan uutiskirjeessä (alkuperäistä sisältöä voidaan muuttaa napsauttamalla aiheotsikkoa ja muokkaamalla alkuperäistä versiota).
fr: Note: les modifications apportées à la Copie d’éléments du Bulletin d’information n’apparaîtront que dans le Bulletin d’information (le contenu original peut être modifié en cliquant sur le titre de l’élément et en mettant l’original en forme).
hu: Megjegyzés: a hírlevélben lévő tételek másolatának változásait csak a hírlevél tünteti fel (az eredeti tartalom a címre való kattintás után, az eredeti szerkesztésével módosítható.
it: Nota: i cambiamenti effettuati alla copia degli oggetti nella newsletter compariranno solo nella newsletter (i contenuti originali possono essere modificati cliccando sul titolo dell’oggetto e modificando l’originale).
lt: Pastaba: Pakeitimai, padaryti elemento kopijoje informaciniame biuletenyje, bus matomi tik informaciniame biuletenyje (originalo turinys gali būti pakeistas tik spustelėjus elemento pavadinimą ir redaguojant originalą).
lv: Piezīme: izmaiņas, kas ir izdarītas, kopējot vienumus vēstkopā, parādīsies tikai vēstkopā (oriģinālo saturu var izmainīt, noklikšķinot uz vienuma nosaukuma un rediģējot oriģinālu).
mt: Nota: Bidliet li jsiru lill-Kopja ta’ partiti fil-Bullettin ta’ l-Aħbarijiet jidhru fil-Bullettin ta’ l-Aħbarijiet biss (il-kontenut oriġinali jista’ jitbiddel billi tikklikkja fuq it-titolu tal-partita u teditja l-oriġinal).
nl: Opmerking: wanneer er wijzigingen worden aangebracht in de in de nieuwsbrief opgenomen versie van items, zullen deze alleen in de nieuwsbrief zichtbaar zijn (de originele inhoud kan worden gewijzigd door op de titel van een item te klikken en het origineel te bewerken).
pl: Uwaga: zmiany wprowadzone w kopiach pozycji w biuletynie pojawią się tylko w biuletynie (oryginalną zawartość można zmienić klikając tytuł pozycji i edytując oryginał).
pt: Nota: As alterações efectuadas na Cópia de itens da Newsletter aparecerão apenas na Newsletter (o conteúdo original pode ser alterado, premindo no título do item e editando o original).
ro: Notă: Modificările făcute în Copiile elementelor din Buletin vor apărea numai în Buletin (conţinutul original poate fi modificat prin clic pe titlul elementului şi editarea originalului).
sk: Poznámka: Zmeny urobené v kópii položiek v bulletine budú ukázané iba v bulletine (originálny obsah môže byť zmenený kliknutím na nadpis položky a editovaním originálu).
sl: Opomba: Spremembe izvoda postavk v novičarskem prispevku se bodo pokazale samo v tem prispevku (prvotno vsebino je mogoče spremeniti tako, da kliknete na naziv postavke in uredite original).
sv: Observera: Ändringar till kopierade poster i nyhetsbrevet visas endast i nyhetsbrevet (originalinnehållet kan ändras genom att klicka på postens titel och redigera originalet).

# info_no_entry
source: no entry found
bg: няма данни
cs: nebyl nalezen žádný vstup
da: der blev ikke fundet nogen resultater
de: keine Einträge gefunden
el: δεν βρέθηκε καμία καταχώριση
es: no se ha hallado ninguna entrada
et: kannet ei leitud
fi: kirjautumistietoja ei löydy
fr: aucune entrée trouvée
hu: nem talált bejegyzést
it: nessuna voce trovata
lt: nerastas įrašas
lv: neviens ieraksts nav atrasts
mt: ma nstabet l-ebda skrizzjoni
nl: geen invoer gevonden
pl: nie znaleziono wpisu
pt: Não foi encontrada nenhuma entrada
ro: nici o intrare găsită
sk: nenašiel sa žiaden údaj
sl: Noben vnos ni bil najden
sv: ingen post hittades

# info_no_events_in_calendar
source: There are currenty no Events in this Calendar
bg: Календара е празен
cs: V současné době nejsou v tomto kalendáři zaznamenány žádné události
da: Der er for øjeblikket ingen arrangementer i denne kalender
de: Der Kalender enthält derzeit keine Events
el: Αυτή τη στιγμή δεν υπάρχουν Συμβάντα σε αυτό το Ημερολόγιο
es: En la actualidad, no hay eventos en este calendario
et: Selles kalendris praegu sündmusi ei ole
fi: Tässä kalenterissa ei tällä hetkellä ole tapahtumia.
fr: Il n’y a actuellement aucun Événement dans ce Calendrier
hu: A naptár jelenleg nem tart számon eseményt
it: Nessun evento presente nel calendario al momento
lt: Šiame kalendoriuje šiuo metu nėra įvykių
lv: Pašlaik šājā kalendārā nav notikumu
mt: Bħalissa ma hemm ebda Avvenimenti f’dan il-Kalendarju
nl: Deze kalender vermeldt momenteel geen evenementen
pl: Ten kalendarz nie zawiera obecnie żadnych zdarzeń
pt: Presentemente não existem Eventos neste Calendário
ro: În acest moment nu sunt evenimente în calendar
sk: Momentálne nie sú v tomto kalendári žiadne udalosti.
sl: Trenutno ni na tem koledarju nobenih dogodkov.
sv: Just nu finns inga evenemang i kalendern

# info_portlet_does_not_exist
source: Portlet does not exist
bg: Портлета не съществува
cs: Modul neexistuje
da: Portlet'en findes ikke
de: Portlet ist nicht vorhanden
el: Το portlet δεν υπάρχει
es: No existe el portlet
et: Moodulit ei ole
fi: Portlet-sovellusta ei ole olemassa
fr: Ce portlet n’existe pas
hu: Nincs portlet
it: Portlet non esistente
lt: Nėra informacinio modulio
lv: Informācijas bloks neeksistē
mt: Il-Portlet ma jeżistix
nl: Portlet bestaat niet
pl: Portlet nie istnieje
pt: O Portlet não existe
ro: Portletul nu există
sk: Modul neexistuje.
sl: Spletni element ne obstaja
sv: Portalmodul saknas

# info_portlet_feature_links
source: Select one of the following links to view content grouped by a special criterium.
bg: Изберете някои от следните връзки за да разгледате съсържанието групирано по специални критерии.
cs: Vyberte si jeden z následujících odkazů a zobrazí se obsah seskupený podle zvláštního kritéria.
da: Vælg et af følgende link for at se indhold grupperet efter et særligt kriterium.
de: Wählen Sie eine der nachfolgenden Verknüpfungen, um den Inhalt nach bestimmten Kriterien geordnet anzuzeigen.
el: Επιλέξτε έναν από τους ακόλουθους συνδέσμους για να δείτε τα περιεχόμενα που συγκεντρώνονται για ένα συγκεκριμένο κριτήριο.
es: Seleccione uno de los siguientes enlaces para visualizar contenidos agrupados conforme a un criterio especial.
et: Vali üks järgnevatest linkidest, kui soovid näha erikriteeriumi alusel grupeeritud sisu.
fi: Valitse jokin seuraavista linkeistä tarkastellaksesi sisältöä, joka on ryhmitelty erityisen kriteerin mukaan.
fr: Cliquez sur l’un des liens suivants pour visualiser les contenus regroupés selon un critère spécifique.
hu: Jelölje ki a következő linkek egyikét a különleges kritérium szerint csoportosított tartalom megtekintéséhez.
it: Seleziona uno dei link seguenti per visualizzare i contenuti raggruppati secondo un criterio specifico.
lt: Turinio, sugrupuoto pagal konkretų kriterijų peržiūrai pasirinkite vieną iš žemiau pateiktų nuorodų.
lv: Izvēlieties vienu no šīm saitēm, lai apskatītos saturu, kas sagrupēts pēc kāda speciāla kritērija.
mt: Agħżel wieħed mil-links li ġejjin sabiex tara l-kontenut miġbur skond kriterju speċjali.
nl: Selecteer een van de volgende links om de content te bekijken die op grond van een speciaal criterium is samengebracht.
pl: Wybierz jedno z następujących łączy, aby wyświetlić zawartość pogrupowaną według określonego kryterium.
pt: Seleccione uma das seguintes ligações para visualizar o conteúdo agrupado de acordo com um critério especial.
ro: Selectaţi una din legăturile următoare pentru a vizualiza conţinutul grupat pe un criteriu special.
sk: Zvoľte jedno z nasledujúcich spojení, aby ste si prezreli obsah zoskupený podľa špeciálneho kritéria.
sl: Izberite eno od naslednjih povezav, da pogledate vsebino, razvrščeno po skupinah po posebnem merilu.
sv: Välj en av följande länkar för att se innehåll grupperat efter ett särskilt kriterium.

# info_priority
source: Priority for the task
bg: Приоритет на последната задача
cs: Priorita pro úkol
da: Prioritet for opgaven
de: Priorität für die Aufgabe
el: Προτεραιότητα για την εργασία
es: Prioridad para la tarea
et: Tegumi prioriteet
fi: Tehtävän ensisijaisuus
fr: Priorité de la tâche
hu: Elsőbbségi feladat
it: Priorità per l’operazione
lt: Užduočiai priskirtas prioritetas
lv: Uzdevuma prioritāte
mt: Prijorità għall-attività
nl: Prioriteit van de taak
pl: Priorytet zadania
pt: Prioridade para a tarefa
ro: Prioritatea activităţii
sk: Priorita pre úlohu
sl: Prioriteta za opravilo
sv: Prioritering för aktivitet

# info_process
source: Which workflow should be started?
bg: Кое работно поле да бъде стартирано?
cs: Který pracovní proces se má zahájit?
da: Hvilket workflow skal startes?
de: Welcher Workflow soll gestartet werden?
el: Ποια ροή εργασίας πρέπει να ξεκινήσει;
es: ¿Qué flujo de trabajo desea iniciar?
et: Milline töövoog tuleb käivitada?
fi: Minkä työn kulku tulisi aloittaa?
fr: Quel Workflow doit être initialisé?
hu: Melyik munkafolyamat induljon?
it: Quale workflow desideri avviare?
lt: Kurią darbų seką reikia pradėti?
lv: Kura darbplūsma ir jāuzsāk?
mt: Liema fluss tax-Xogħol jista’ jingħata bidu għalih?
nl: Welke workflow moet worden gestart?
pl: Które zadanie należy rozpocząć?
pt: Qual o Fluxo de Trabalho que deve ser iniciado?
ro: Care dintre fluxurile de lucru trebuie deschis?
sk: Ktorá pracovná operácia sa má začať?
sl: Kateri potek dela naj bi zagnali?
sv: Vilket arbetsflöde skall startas?

# info_questionnaire_login
source: To take part in this survey, please log in.
bg: За да вземете участие в това изследване, моля влезте.
cs: Chcete-li se účastnit tohoto průzkumu, přihlašte se prosím.
da: Log på for at medvirke i denne undersøgelse.
de: Bitte melden Sie sich zur Teilnahme an dieser Umfrage an.
el: Για να συμμετάσχετε στην έρευνα πρέπει να συνδεθείτε.
es: Para participar en esta encuesta, regístrese.
et: Selles uurimuses osalemiseks logi palun sisse.
fi: Osallistu tähän tutkimukseen kirjautumalla sisään.
fr: Pour participer à cette enquête, veuillez ouvrir une session.
hu: A felmérésben való részvételhez, kérjük, jelentkezzen be.
it: Per partecipare al sondaggio, effettua il log-in.
lt: Jei norite dalyvauti šioje apklausoje, užsiregistruokite.
lv: Lai piedalītos šajā pārskatā, lūdzu, reģistrējieties.
mt: Sabiex tieħu sehem f’din l-inkjesta, jekk jogħġbok idħol.
nl: Om aan deze enquête te kunnen deelnemen, moet u inloggen.
pl: Aby wziąć udział w tej ankiecie musisz się zalogować.
pt: Para participar neste inquérito, identifique-se.
ro: Înregistraţi-vă pentru a participa la studiu
sk: Na účať na tomto prieskume je potrebné prihlásiť sa.
sl: Prijavite se, če želite sodelovati v tej anketi.
sv: För att delta i denna undersökning måste du logga in.

# info_recent_changes
source: Changes that have been made since your last login.
bg: Промени направени след вашето последно влизане в системата.
cs: Změny, které byly provedeny od Vašeho posledního připojení.
da: Ændringer siden du sidst loggede på.
de: Änderungen seit Ihrem letzten Besuch.
el: Αλλαγές που έγιναν μετά από την τελευταία σύνδεσή σας.
es: Modificaciones efectuadas desde su último registro.
et: Pärast sinu viimast sisselogimist tehtud muudatused.
fi: Viimeisimmän sisäänkirjautumisesi jälkeen tehdyt muutokset.
fr: Modifications apportées depuis votre dernière session.
hu: Legutóbbi bejelentkezése óta végrehajtott változások.
it: Sono state effettuate modifiche dall’ultimo log-in.
lt: Po jūsų paskutinės registracijos buvo padaryti pakeitimai.
lv: Izmaiņas, kas ir izdarītas kopš jūsu pēdējās reģistrēšanās.
mt: Bidliet li saru minn meta dħalt l-aħħar.
nl: Wijzingen die zijn aangebracht sinds de laatste keer dat u heeft ingelogd.
pl: Zmiany wprowadzone od Twojego ostatniego logowania.
pt: Foram efectuadas alterações desde a última vez que esteve em sessão.
ro: Modificările făcute de la ultima înregistrare.
sk: Zmeny, ktoré boli urobené od vášho posledného prihlásenia.
sl: Spremembe od vaše zadnje prijave.
sv: Ändringar har gjorts sedan du senast var inloggad.

# info_reset_portlet_slots
source: The portlet configuration on this object has been changed manually. If you want it to be inherited from a parent object, click on &quot;Reset all Slots&quot;.
bg: Конфигурацията на портлета е променена ръчно. Ако желаете да бъде наследена от по-горното ниво, натиснете &quot;Нулиране на всички слотове&quot;.
cs: Konfigurace tohoto modulu může být pro tento objekt změněna manuálně. Pokud si přejete, aby byla převzata z nějakého výchozího objektu, klikněte na &quot;Obnovit všechny sloty&quot;.
da: Portletkonfigurationen på dette objekt er blevet ændret manuelt. Klik på &quot;Nulstil alle slots &quot for at overtage konfigurationen fra et beslægtet objekt;.
de: Die Portletkonfiguration zu diesem Objekt wurde manuell geändert. Wenn sie von einem übergeordneten Objekt übernommen werden soll, klicken Sie auf &quot;Alle Slots zurücksetzen&quot;.
el: Η αλλαγή παραμέτρων του portlet για το αντικείμενο αυτό έγινε χειροκίνητα. Εάν θέλετε το αντικείμενο να αντληθεί από γονικό αντικείμενο, κάντε κλικ στο &quot;Επαναφορά όλων των υποδοχών&quot;.
es: La configuración del portlet referida a este objeto se ha modificado manualmente. Si desea que herede la configuración de un objeto precursor, haga clic en &quot;Reiniciar todos los módulos&quot;.
et: Selle objekti mooduli konfiguratsiooni on käsitsi muudetud. Kui soovid, et see pärineks emaobjektilt, klõpsa &quot;Lähtesta kõik pilud&quot;.
fi: Tämän kohteen portlet-sovelluksen konfigurointia on muutettu manuaalisesti. Jos haluat, että se siirretään rinnakkaiskohteesta, napsauta kohdasta &quot;Palauta kaikki korttipaikat alkutilaan&quot;.
fr: La configuration du portlet sur cet objet a été modifiée manuellement. Si vous voulez que cet objet hérite des propriétés d’un objet parent, cliquez sur &quot;Réinitialiser tous les Modules&quot;.
hu: Az objektumon lévő portlet beállításait kézileg megváltoztatták. Ha azt akarja, hogy ezek átöröklődjenek valamely anyaobjektumról, kattinston az &quot;Összes tárolóhely visszaállítása&quot;.
it: La configurazione del Portlet su questo oggetto è stata modificata manualmente. Per renderla valida anche da un oggetto madre, cliccare su &quot;Reimposta tutti gli slot&quot;.
lt: Šio objekto informacinio modulio konfigūracija buvo pakeista rankiniu būdu. Jei norite perimti aukštesnio objekto savybes, spustelėkite &quot;Atstatyti visus modulius&quot;.
lv: Informācijas bloka konfigurācija šajā objektā ir mainīta manuāli. Ja jūs gribat, lai tas tiktu mantots no vecākobjekta, uzklikšķiniet uz &quot;Atiestatīt visus glabāšanas moduļus&quot;.
mt: Il-konfigurazzjoni tal-portlet fuq dan l-oġġett tbiddlet manwalment. Jekk inti trid li din tintiret minn oġġett prinċipali, ikklikkja fuq &quot;Irrisettja l-Kaxex kollha&quot;.
nl: De portlet-configuratie voor dit object is handmatig gewijzigd. Indien u wilt dat het de instellingen van een bovenliggend object overerft, klik op &quot;Alle slots terugstellen&quot;.
pl: Konfiguracja portletu w tym obiekcie została przeprowadzona ręcznie. Jeśli chcesz, aby została przejęta z pokrewnego obiektu, kliknij &quot;Resetuj wszystkie moduły&quot;.
pt: A configuarção do portlet neste objecto foi modificada manualmente. Se deseja que ela seja herdada de um objecto parente, prima em &quot;Restaurar Todos os Slots&quot;.
ro: Schimbarea configuraţiei acestui portlet a fost făcută manual. Dacă doriţi preluarea de la un obiect părinte, faceţi clic pe &quot;Restabiliţi toate sloturile&quot;.
sk: Konfigurácia modulu na tomto objekte bola zmenená ručne. Ak chcete, aby bola prebratá z materského objektu, kliknite na &quot; Resetovať všetky sloty&quot;.
sl: Konfiguracija spletnega elementa na tem objektu je bila ročno spremenjena. Če želite, da se podeduje s starševskega objekta, kliknite na &quot;Ponastavi vse predale&quot;.
sv: Portalmodulskonfigureringen för detta objekt har ändrats manuellt. Om du vill att objektet skall ha samma inställningar som huvudobjektet, klicka på &quot;Återställ alla slottar&quot;.
