Repository: syslabcom/osha.theme
Catalog: src/osha/theme/locales/*/LC_MESSAGES/osha.po
Languages: bg, cs, da, de, el, es, et, fi, fr, hu, is, it, lt, lv, mt, nl, no, pl, pt, ro, sk, sl, sv

# label_closed_competitions
source: Closed competitions
bg: Приключили конкурси
cs: Ukončené soutěže
da: Afsluttede konkurrencer
de: Abgeschlossene Wettbewerbe
el: Ολοκληρωθέντες διαγωνισμοί
es: Concursos Clausurados
et: Lõppenud konkursid
fi: Suljettuja kilpailuja
fr: Concours clôturés
hu: Lezárult versenyek
is: Samkeppnir sem hefur verið lokað
it: Concorsi conclusi
lt: Pasibaigę konkursai
lv: Noslēgtie konkursi
mt: Kompetizzjonijiet magħluqin
nl: Afgesloten wedstrijden
no: Avsluttede konkurranser
pl: Zakończone competitions
pt: Concursos concluídos
ro: Competiţii închise
sk: Ukončené súťaže
sl: Zaključeni natečaji
sv: Avslutade tävlingar

# label_upcoming_competitions
source: Upcoming competitions
bg: Предстоящи конкурси
cs: Připravované soutěže
da: Kommende konkurrencer
de: Kommende Wettbewerbe
el: Προσεχείς διαγωνισμοί
es: Próximos concursos
et: Eelseisvad konkursid
fi: Tulevia kilpailuja
fr: Concours à venir
hu: Jövőbeli versenyek
is: Væntanlegar samkeppnir
it: Prossimi concorsi
lt: Būsimi konkursai
lv: Gaidāmie konkursi
mt: Kompetizzjonijiet li ġejjin
nl: Toekomstige wedstrijden
no: Kommende konkurranser
pl: Zbliżające się konkursy
pt: Próximos concursos
ro: Competiţii viitoare
sk: Pripravované súťaže
sl: Načrtovani natečaji
sv: Kommande tävlingar

# label_subjects_of_interest
source: Subjects of interest
bg: Теми, които могат да ви заинтересуват
cs: Předměty zájmu
da: Emner af interesse
de: Interessante Themen
el: Θέματα που σας ενδιαφέρουν
es: Temas de interés
et: Huvipakkuvad teemad
fi: Kiinnostavat aiheet
fr: Sujets présentant un intérêt
hu: Érdeklődési körök
is: Áhugasvið
it: Tematiche di interesse
lt: Dominančios temos
lv: Interešu tematika
mt: Suġġetti ta’ interess
nl: Onderwerpen waar u belangstelling voor hebt
no: Temaer av interesse
pl: Wybrane tematy
pt: Temas de interesse
ro: Subiecte de interes
sk: Predmety záujmu
sl: Teme
sv: Ämnen av intresse

# label_item_type
source: Item type
bg: Вид на съобщението
cs: Typ položky
da: Elementtype
de: Elementtyp
el: Τύπος στοιχείου
es: Tipo de elemento
et: Liik
fi: Laji
fr: Type d’information
hu: Elem típusa
is: Tegund liðar
it: Tipo di servizio
lt: Elemento tipas
lv: Vienības veids
mt: Tip ta’ punt
nl: Type item
no: Type
pl: Typ pozycji
pt: Tipo de item
ro: Tip articol
sk: Typ
sl: Vrsta predmeta
sv: Typ av post

source: daily
bg: Ежедневно
cs: denně
da: hver dag
de: täglich
el: καθημερινά
es: diariamente
et: igapäevane
fi: Päivittäin
fr: quotidien
hu: naponta
is: daglega
it: giornaliero
lt: kasdienis
lv: katru dienu
mt: kuljum
nl: dagelijks
no: daglig
pl: codziennie
pt: diariamente
ro: zilnic
sk: denne
sl: dnevno
sv: dagligen

source: weekly
bg: Седмично
cs: týdně
da: hver uge
de: wöchentlich
el: εβδομαδιαίως
es: semanalmente
et: iganädalane
fi: Viikoittain
fr: hebdomadaire
hu: hetente
is: vikulega
it: settimanale
lt: savaitinis
lv: katru nedēļu
mt: kull ġimgħa
nl: wekelijks
no: ukentlig
pl: co tydzień
pt: semanalmente
ro: săptămânal
sk: týždenne
sl: tedensko
sv: varje vecka

source: monthly
bg: Месечно
cs: měsíčně
da: hver måned
de: monatlich
el: μηνιαίως
es: mensualmente
et: igakuine
fi: Kuukausittain
fr: mensuel
hu: havonta
is: mánaðarlega
it: mensile
lt: mėnesinis
lv: katru mēnesi
mt: kull xahar
nl: maandelijks
no: månedlig
pl: co miesiąc
pt: mensalmente
ro: lunar
sk: mesačne
sl: mesečno
sv: varje månad

source: OSH Link
bg: БЗР връзка
cs: Odkaz BOZP
da: Links til arbejdsmiljø
de: Arbeitsschutz-Link
el: Σύνδεσμος ΕΑΥ
es: Enlace SST
fi: TTT-linkki
fr: Lien SST
hu: OSH hivatkozás
is: OSH linkur
it: Collegamento SSL
lt: OSH nuoroda
lv: DDV saite
mt: Link OHS
no: HMS-lenke
pl: Link BHP
pt: Ligação para SST
ro: Link SSM
sk: OSH odkazy
sl: Povezava na varnost in zdravje pri delu.
sv: Arbetsmiljölänk

source: Publication
bg: Публикация
cs: Publikace
da: Publikationer
de: Veröffentlichung
el: Δημοσίευση
es: Publicación
et: Väljaanne
fi: Julkaisu
hu: Publikáció
is: Útgáfa
it: Pubblicazione
lt: Leidinys
lv: Publikācija
mt: Pubblikazzjoni
nl: Publicatie
no: Publikasjon
pl: Publikacja
pt: Publicação
ro: Publicare
sk: Publikácie
sl: Publikacija
sv: Publikation

source: Case Study
bg: Конкретен случай
cs: Případová studie
da: Casestudier
de: Fallstudie
el: Περιπτωσιολογική μελέτη
es: Estudio de caso
et: Juhtumiuuring
fi: Tapaustutkimus
fr: Étude de cas
hu: Esettanulmány
is: Raundæmi
it: Caso esemplare
lt: Atvejo tyrimai
lv: Gadījumu izpēte
mt: Studju tal-Każ
nl: Casestudie
no: Case-studie
pl: Studium przypadku
pt: Estudo de caso
ro: Studiu de caz
sk: Prípadové štúdie
sl: Študija primera
sv: Fallstudie

# label_additional_languages
source: Additional languages
bg: Допълнителни езици
cs: Další jazyky
da: Yderligere sprog
de: Weitere Sprachen
el: Πρόσθετες γλώσσες
es: Otros idiomas
et: Lisakeeled
fi: Lisäkielet
fr: Autres langues
hu: További nyelvek
is: Önnur tungumál
it: Altre lingue
lt: Papildomos kalbos
lv: Papildu valodas
mt: Lingwi addizzjonali
nl: Meer talen
no: Flere språk
pl: Dodatkowe języki
pt: Outras línguas
ro: Alte limbi
sk: Ďalšie jazyky
sl: Drugi jeziki
sv: Fler språk

# select_multiple_help
source: In order to choose more than one item from the list, press the key 'control' on your keyboard, and select the item with your mouse.
bg: За да изберете повече от един език, натиснете и задръжте клавиша „control“ на клавиатурата и изберете езиците с мишката.
cs: Chcete-li ze seznamu vybrat více než jednu položku, stiskněte klávesu Ctrl na klávesnici a pomocí myši vyberte položku.
da: For at vælge mere end ét sprog på listen skal du holde ”Ctrl”-knappen nede, mens du afmærker sprogene med musen.
de: Um mehr als ein Element aus der Liste auszuwählen, klicken Sie das Element bei gedrückter 'Strg'-Taste mit der Maus an.
el: Για να επιλέξετε περισσότερα από ένα στοιχεία από τον κατάλογο, πατήστε το πλήκτρο «control» στο πληκτρολόγιό σας και επιλέξτε τα στοιχεία με το ποντίκι.
es: Para seleccionar más de un elemento de la lista, pulse la tecla «control» del teclado, y seleccione el elemento con el ratón.
et: Loetelust mitme üksuse valimiseks hoidke all Ctrl-klahvi ja valige üksused hiirega.
fi: Voit valita luettelosta useamman kuin yhden kohteen pitämällä control-näppäintä alas painettuna ja valitsemalla kohteet hiirellä.
fr: Pour sélectionner plusieurs éléments de cette liste, appuyez sur la touche CTRL de votre clavier et ajoutez chaque élément d’un clic de souris.
hu: A listáról egynél több elemet a billentyűzet Ctrl gombjának nyomvatartása mellett azokra az egérrel egyenként rákattintva lehet kiválasztani.
is: Til að velja fleiri en eitt atriði úr listanum, ýttu á „control“ takkann á lyklaborðinu, og veldu atriðið með músinni.
it: Per scegliere dall’elenco più di una voce, premere il tasto 'control' sulla tastiera e selezionare con il mouse le voci desiderate.
lt: Norėdami sąraše pasirinkti daugiau kaip vieną punktą, klaviatūroje paspauskite mygtuką „Ctrl“ ir pasirinkite punktus pele.
lv: Lai no saraksta izvēlētos vairāk nekā vienu vienumu, uz tastatūras nospiediet taustiņu „control” (kontrole) un izvēlieties vēlamos vienumus ar peles klikšķi.
mt: Sabiex tagħżel iktar minn oġġett wieħed mil-lista, agħfas il-buttuna 'control' minn fuq it-tastiera tiegħek, u agħżel l-oġġett bil-maws tiegħek.
nl: Om meer dan één item van de lijst te kiezen, houdt u de Ctrl-knop op uw toetsenbord ingedrukt en selecteert u het item met uw muis.
no: For å velge mer enn ett treff i listen, hold nede "Ctrl"-knappen på tastaturet og klikk for å velge.
pl: W celu wybrania więcej niż jednej pozycji z listy należy nacisnąć klawisz “ctrl” na klawiaturze oraz wybrać pozycję myszką.
pt: Para escolher vários itens da lista, prima a tecla “controlo” no seu teclado e seleccione os itens com o rato.
ro: Pentru a alege mai mult de un articol din listă, apăsaţi tasta „control” de pe tastatura dumneavoastră şi selectaţi articolul cu ajutorul mouse-ului.
sk: Ak chcete vybrať zo zoznamu viac položiek, stlačte kláves „Ctrl“ a myšou vyberte položky.
sl: Če želite na seznamu označiti več predmetov, pritisnite in držite tipko Ctrl na tipkovnici in z miško izberite želene predmete.
sv: Om du vill välja fler än en post från listan, tryck på Ctrl-tangenten på tangentbordet och välj post med musen.

# description_alertservice_languageselector
source: Alerts are sent in English. If the content is translated, you can choose to receive it in additional languages.
bg: Известяванията се изпращат на английски език. Ако съдържанието е преведено, вие може да изберете да го получите на допълнителни езици.
cs: Upozornění jsou odesílána v angličtině. Pokud je obsah přeložen, můžete si vybrat příjem i v dalších jazycích.
da: Meddelelserne sendes på engelsk. Hvis indholdet er oversat, kan du vælge at modtage det på flere sprog.
de: Die Benachrichtigungen werden auf Englisch verschickt. Wenn der Inhalt übersetzt wird, können Sie ihn auf Wunsch in weiteren Sprachen erhalten.
el: Οι προειδοποιήσεις αποστέλλονται στα αγγλικά. Εάν το περιεχόμενο είναι μεταφρασμένο, μπορείτε να επιλέξετε να το παραλάβετε σε άλλη γλώσσα.
es: Los avisos se envían en inglés. Si el contenido está traducido, puede escoger recibirlo en otros idiomas.
et: Teated saadetakse ingliskeelsetena. Kui teade on tõlgitud teistesse keeltesse, saate selle tellida see lisakeeltes.
fi: Ilmoitukset lähetetään englanniksi. Jos teksti on käännetty, voit saada sen valitsemallasi lisäkielellä.
fr: Les alertes sont envoyées en anglais. Si leur contenu est traduit, vous pouvez choisir de les recevoir dans d’autres langues.
hu: A küldött értesítők angol nyelvűek. Amennyiben a tartalomról készült fordítás, további nyelveken való elküldése külön kérhető.
is: Tilkynningar eru sendar á ensku. Ef innihaldið er þýtt, getur þú valið um að fá það sent á öðrum tungumálum.
it: Le segnalazioni sono in inglese. Se esiste la traduzione, e possibile ricevere le segnalazioni in altre lingue.
lt: Perspėjimai siunčiami anglų kalba. Jeigu jų turinys išverstas, galite pasirinkti gauti juos kitomis kalbomis.
lv: Brīdinājumi tiek nosūtīti angļu valodā. Ja saturs ir iztulkots, varat izvēlēties, vai saņemt to citās valodās.
mt: It-twissijiet jintbagħtu bl-Ingliż. Jekk il-kontenut jiġi tradott, tista’ tagħżel li tirċivih f’lingwi addizzjonali.
nl: De waarschuwingen zijn in het Engels. Als de inhoud vertaald wordt, kunt u ervoor kiezen de waarschuwing in meer talen te ontvangen.
no: Varsler sendes ut på engelsk. Dersom innholdet er oversatt, kan du velge å få det på flere språk.
pl: Powiadomienia są wysyłane w języku angielskim. Jeżeli ich treść została przetłumaczona, możesz otrzymywać powiadomienia również w innych językach.
pt: Os alertas são enviados em inglês. Se o conteúdo estiver traduzido, pode escolher recebê-lo noutras línguas.
ro: Alertele sunt trimise în limba engleză. În cazul în care conţinutul acestora este tradus, puteţi alege să îl primiţi în alte limbi.
sk: Avíza sa zasielajú v angličtine. Ak je obsah preložený, môžete ho dostávať aj v ďalších jazykoch.
sl: Opozorila so v angleškem jeziku. Če je bila vsebina že prevedna, lahko izberete prikaz v drugih jezikih.
sv: Meddelandena skickas på engelska. Om innehållet finns översatt kan du välja att få det på fler språk.

# description_subscribe_oshmail
source: I also want to receive OSHmail, the free monthly newsletter
bg: Искам също така да получавам безплатния месечен бюлетин OSHmail
cs: Chci dostávat i OSHmail, bezplatný měsíční zpravodaj
da: Jeg ønsker også at modtage OSHmail, det gratis månedlige nyhedsbrev
de: Ich möchte auch den kostenlosen monatlichen Newsletter OSHmail beziehen.
el: Επιθυμώ να λαμβάνω το OSHmail, το δωρεάν μηνιαίο ενημερωτικό δελτίο
es: También quiero recibir OSHmail, el boletín mensual gratuito
et: Soovin saada ka igakuist uudiskirja OSHmail
fi: Haluan saada myös ilmaisen OSHmail-uutiskirjeen joka kuukausi.
fr: Je voudrais également recevoir OSHmail, la lettre d’information mensuelle gratuite
hu: Szeretném megkapni az ingyenes havi hírlevelet, az OSHmailt is.
is: Ég vil líka fá OSH póstinn, mánaðarlega fréttabréfið endurgjaldslaust
it: Voglio ricevere anche OSHmail, la newsletter mensile gratuita
lt: Taip pat noriu gauti nemokamą mėnesinį informacinį biuletenį OSHmail
lv: Vēlos saņemt OSHmail bezmaksas ikmēneša informatīvo izdevumu.
mt: Irrid nirċievi wkoll OSHmail, il-fuljett ta’ tagħrif bla ħlas ta’ kull xahar
nl: Ik wil ook OSHmail, de gratis maandelijkse nieuwsbrief, ontvangen.
no: Jeg ønsker også å motta det gratis månedlige nyhetsbrevet OSHmail
pl: Chcę również otrzymywać OSHmail - darmowy comiesięczny biuletyn.
pt: Pretendo também receber o OSHmail, o boletim informativo mensal gratuito
ro: Doresc să primesc, de asemenea, buletinul lunar gratuit de informare OSHmail
sk: Chcem dostávať aj OSHmail, bezplatné mesačné spravodajstvo.
sl: Želim prejemati tudi OSH-mail, brezplačno mesečno glasilo.
sv: Jag vill även ha OSHmail (gratis månatlig nyhetsbrev)

# oshmail_learn_more
source: learn more...
bg: Научете повече...
cs: více informací...
da: læs mere...
de: Weitere Informationen...
el: μάθετε περισσότερα...
es: si quiere saber más...
et: Lisateave...
fi: Lisätietoja
fr: en savoir plus...
hu: További részletek...
is: lærðu meira…
it: Per saperne di più...
lt: sužinokite daugiau...
lv: uzziniet vairāk...
mt: sir af aktar...
nl: Lees meer...
no: lær mer...
pl: uzyskaj dodatkowe informacje…
pt: saiba mais...
ro: aflaţi mai multe...
sk: viac informácií...
sl: več informacij
sv: mer information...

# alertservice_notification_report
source: OSHA Notification Report
bg: Съобщение за уведомление от OSHA
cs: Zpráva s oznámením OSHA
da: Rapport over beskeder
de: OSHA-Benachrichtigungsbericht
el: Αναφορά Κοινοποίησης OSHA
es: Informe de notificación de la OSHA
et: OSHA teatiste aruanne
fi: EU-OSHA-ilmoitusraportti
fr: Rapport de notification OSHA
hu: Jelentés az értesítésekről
is: Skýrsla OSHA yfir tilkynningar
it: Relazione di notifica OSHA
lt: OSHA informacinė ataskaita
lv: DDVA ziņojums
mt: Rapport ta’ Notifika tal-OSHA
nl: OSHA-kennisgevingsverslag
no: OSHA varslingsrapport
pl: Raport zawiadamiający OSHA
pt: Relatório de notificação da OSHA
ro: Raport de notificare OSHA
sk: Notifikačná správa OSHA
sl: Poročilo o obvestilu OSHA
sv: Rapport från Europeiska arbetsmiljöbyrån (OSHA Notification Report)

# alert_label_more
source: More
bg: Повече
cs: Více
da: Mere
de: Mehr
el: Περισσότερα
es: Más
et: Lisateave
fi: Lisää
fr: Plus
hu: Több
is: Meira
it: Altro
lt: Daugiau
lv: Vairāk
mt: Aktar
nl: Meer
no: Mer
pl: Więcej
pt: Mais
ro: Mai multe
sk: Viac
sl: Več
sv: Mer

# alertservice_alert_request
source: EU-OSHA received a request to start sending alerts to
bg: EU-OSHA получи искане да започне да изпраща известявания на
cs: EU-OSHA obdržela žádost o odesílání upozornění pro
da: EU-OSHA har modtaget en anmodning om at sende meddelelser til
de: Eingang einer Anfrage bei EU-OSHA zur Versendung von Benachrichtigungen an
el: Ο EU-OSHA έλαβε αίτημα για την έναρξη αποστολής προειδοποιήσεων προς
es: La EU-OSHA ha recibido una solicitud para empezar a mandar avisos a
et: EU-OSHA-le sai taotluse teadete saatmiseks järgmisele aadressile:
fi: EU-OSHA on saanut pyynnön lähettää ilmoituksia seuraavaan osoitteeseen
fr: EU-OSHA a reçu une demande d’envoi des alertes à
hu: Az EU-OSHA kérést kapott az értesítők következő helyre való elküldésének megkezdésére:
is: EU-OSHA fékk boð um að byrja að senda tilkynningar til
it: EU-OSHA ha ricevuto la richiesta di cominciare a spedire segnalazioni a
lt: ES-OSHA gavo prašymą pradėti siųsti perspėjimus
lv: EU-OSHA saņēma pieprasījumu uzsākt brīdinājuma ziņojumu sūtīšanu.
mt: EU-OSHA irċiviet talba biex tibda tibgħat twissijiet lil
nl: EU-OSHA heeft een verzoek ontvangen om waarschuwingen te sturen naar
no: EU-OSHA har mottatt en forespørsel om å sende varsler til
pl: EU-OSHA otrzymała prośbę o wysyłanie powiadomień do
pt: A EU-OSHA recebeu um pedido para começar a enviar alertas para
ro: EU-OSHA a primit o solicitare de a începe să trimită alerte către
sk: EÚ-OSHA dostala požiadavku, aby začala posielať avíza pre
sl: EU-OSHA je prejela zahtevo, naj začne pošiljati opozorila.
sv: Europeiska arbetsmiljöbyrån har fått en begäran om att börja skicka meddelanden till

# alertservice_verify_request
source: Verify this EU-OSHA alert request:
bg: Потвърдете това искане за известяване до EU-OSHA:
cs: Potvrdit tuto žádost o upozornění EU-OSHA:
da: Kontrollér denne meddelelsesanmodning fra EU-OSHA:
de: Diese Anfrage an EU-OSHA bestätigen
el: Επιβεβαίωση του συγκεκριμένου αιτήματος προειδοποίησης του EU-OSHA:
es: Verificar esta solicitud de aviso de la EU-OSHA:
et: Kinnitage EU-OSHA teadete taotlus:
fi: Vahvista EU-OSHAn ilmoitustilaus:
fr: Confirmer cette demande d’alerte EU-OSHA:
hu: Az EU-OSHA következő értesítője iránti kérés visszagazolása:
is: Staðfestu þessa tilkynningarbeiðni EU-OSHA:
it: Confermare questa richiesta del Servizio di segnalazione EU-OSHA:
lt: Patvirtinkite šį ES-OSHA perspėjimų prašymą:
lv: Pārbaudiet šo EU-OSHA brīdinājuma ziņojuma pieprasījumu:
mt: Ivverifika din it-talba għal twissija mingħand EU-OSHA:
nl: Bevestig dit verzoek om EU-OSHA-waarschuwingen:
no: Bekreft forespørselen om å få tilsendt varsler fra EU-OSHA:
pl: Sprawdź ten wniosek o powiadomienia od EU-OSHA:
pt: Verificar este pedido de alerta da EU-OSHA:
ro: Verificaţi această solicitare de alertă EU-OSHA:
sk: Potvrdiť požiadavku na toto avízo EÚ-OSHA:
sl: Potrdi to zahtevo po obvestilu EU-OSHA:
sv: Bekräfta denna begäran om meddelanden från Europeiska arbetsmiljöbyrån:

# alertservice_cancel_request
source: Cancel this EU-OSHA alert request:
bg: Отменете това искане за известяване до EU-OSHA:
cs: Zrušit tuto žádost o upozornění EU-OSHA:
da: Annullér denne meddelelsesanmodning fra EU-OSHA:
de: Diese Anfrage an EU-OSHA löschen
el: Ακύρωση του συγκεκριμένου αιτήματος προειδοποίησης του EU-OSHA:
es: Cancelar esta solicitud de aviso de la EU-OSHA
et: Tühistage EU-OSHA teadete taotlus:
fi: Peruuta EU-OSHAn ilmoitustilaus:
fr: Annuler cette demande d’alerte EU-OSHA:
hu: Az EU-OSHA következő értesítője iránti kérés törlése:
is: Hættu við þessa tilkynningarbeiðni EU-OSHA
it: Cancellare questa richiesta del Servizio di segnalazione EU-OSHA:
lt: Atšaukite šį ES-OSHA perspėjimų prašymą:
lv: Atceliet šo EU-OSHA brīdinājuma ziņojuma pieprasījumu:
mt: Ikkanċella din it-talba għal twissija mingħand EU-OSHA:
nl: Annuleer dit verzoek om EU-OSHA-waarschuwingen:
no: Avkreft forespørselen om å få tilsendt varsler fra EU-OSHA:
pl: Anuluj ten wniosek o powiadomienia od EU-OSHA:
pt: Cancelar este pedido de alerta da EU-OSHA:
ro: Anulaţi această solicitare de alertă EU-OSHA:
sk: Zrušiť požiadavku na toto avízo EÚ-OSHA:
sl: Prekliči to zahtevo po obvestilu EU-OSHA:
sv: Annullera denna begäran om meddelanden från Europeiska arbetsmiljöbyrån:

# alertservice_alternative_verification
source: If you are not able to click on the link, you can cut and paste it into your browser's address bar.
bg: Ако не можете да последвате връзката чрез щракване с мишката, може да я копирате в адресната лента на вашата търсачка.
cs: Pokud se vám nedaří kliknout na odkaz, můžete jej zkopírovat a vložit do panelu adresy svého prohlížeče.
da: Hvis du ikke kan klikke på linket, kan du kopiere det ind i adressefeltet i din browser.
de: Wenn der Link sich nicht anklicken lässt, können Sie ihn ausschneiden und in die Adresszeile Ihres Browsers kopieren
el: Εάν δεν μπορείτε να κάνετε κλικ στον σύνδεσμο, μπορείτε να κάνετε αντιγραφή και επικόλληση του συνδέσμου στη γραμμή διεύθυνσης του φυλλομετρητή σας.
es: Si no puede pulsar en el enlace, córtelo y péguelo en la barra de direcciones de su navegador.
et: Kui link ei avane, lõigake ja kleepige see internetibrauseri aadressiribale.
fi: Jos linkkiä ei voi napsauttaa, voit kopioida osoitteen tästä ja liittää sen selaimen osoiteriville.
fr: Si vous ne parvenez pas à ouvrir ce lien, vous pouvez le couper et le coller dans la barre d’adresse de votre navigateur.
hu: Ha a hivatkozás kattintással nem használható, másolja át böngészőjének címsorába.
is: Ef þú getur ekki ýtt á slóðina, getur þú klippt og límt hann í vafrarann þinn.
it: Se non è possibile cliccare sul link, copiare e incollare il collegamento nella barra dell’indirizzo.
lt: Jei paspausta nuoroda neveikia, galite iškirpti ir įklijuoti ją į savo naršyklės adresų juostą.
lv: Ja nevarat noklikšķināt uz šīs saites, varat to izgriezt un ielīmēt pārlūkprogrammas adreses joslā.
mt: Jekk ma tistax tikklikja fuq il-link, tista’ taqta’ u tippejstja din il-link fl-address bar tal-brawżer tiegħek.
nl: Als u niet op de link kunt klikken, kunt u deze kopiëren en in de adresbalk van uw browser plakken.
no: Om du ikke kan klikke på lenken, kan du kopiere og lime den inn i adresselinjen i nettleseren din.
pl: Jeżeli nie możesz kliknąć na link, możesz go wyciąć i wkleić do okna adresowego w twojej przeglądarce.
pt: Se não conseguir clicar na ligação, pode cortá-la e colá-la na barra de endereço do browser.
ro: În cazul în care nu puteţi face clic pe link, puteţi tăia şi lipi textul respectiv în bara de adrese a browser-ului dumneavoastră.
sk: Ak nemôžete kliknúť na odkaz, môžete ho vystrihnúť a prilepiť do adresového riadka vo vašom prehľadávači.
sl: Če klik na povezavo ne deluje, jo lahko označite in prilepite v naslovno vrstico svojega brskalnika.
sv: Om det inte går att klicka på länken, kopiera den och klistra in den på webbläsarens adressrad.
