Repository: syslabcom/osha.theme
Catalog: src/osha/theme/locales/*/LC_MESSAGES/osha.po
Languages: bg, cs, da, de, el, es, et, fi, fr, hu, is, it, lt, lv, mt, nl, no, pl, pt, ro, sk, sl, sv

source: Free Newsletter
bg: Безплатен бюлетин
cs: Bezplatný zpravodaj
da: Gratis nyhedsbrev
de: Kostenloser Newsletter
el: Δωρεάν Ενημερωτικό Δελτίο
es: Boletín de Noticias gratuito
et: Tasuta infoleht
fi: Tiedote veloituksetta
fr: Newsletter gratuite
hu: Ingyenes hírlevél
is: Ókeypis fréttabréf
it: Notiziario gratuito
lt: Nemokamas naujienlaiškis
lv: Bezmaksas apkārtraksts
mt: Bullettin b’xejn
nl: Gratis nieuwsbrief
no: Gratis nyhetsbrev
pl: Bezpłatny biuletyn
pt: Boletim Informativo gratuito
ro: Buletin informativ gratuit
sk: Bezplatné spravodajstvo
sl: Brezplačno glasilo
sv: Gratis nyhetsbrev

# portlet_oshmail_text
source: Monthly review of strategic news<br/> - Subscribe -
bg: Месечен преглед на стратегическите новини<br/>- Абонирай се -
cs: Měsíční přehled důležitých zpráv<br/>- Přihlásit se -
da: Månedlig oversigt over strategiske nyheder<br/>- Abonnér-
de: Monatlicher Überblick über strategisch wichtige Neuigkeiten<br/>- Abonnieren -
el: Mηνιαίο περιοδικό στρατηγικών πληροφοριών<br/>- Εγγραφείτε συνδρομητές -
es: Revisión mensual de noticias estratégicas<br/>- Suscríbase -
et: Igakuine ülevaade olulisematest uudistest<br/>- Telli -
fi: Kuukausittainen katsaus strategisista uutisista<br/>- Tilaus -
fr: Lettre mensuelle d’informations stratégiques<br/>- Abonnez-vous -
hu: A stratégiai hírek havi áttekintése<br/>- Iratkozzon fel -
is: Mánaðarlegt yfirlit stefnumótandi frétta <br/> - Gerast áskrifandi -
it: Rivista mensile di notizie strategiche<br/>- Abbonati -
lt: Svarbių mėnesio naujienų apžvalga<br/>- Prenumeruoti -
lv: Ikmēneša stratēģisko ziņu apskats<br/>- Abonēt –
mt: Gazzetta ta’ Kull Xahar ta’ aħbarijiet strateġiċi<br/>- Abbona -
nl: Maandelijks overzicht van strategisch nieuws<br/>- Abonneren -
no: Månedlig gjennomgang av strategiske nyheter<br/> - Abonner -
pl: Miesięczny przegląd najważniejszych wiadomości<br/>- Zamów subskrypcję -
pt: Análise mensal de informações estratégicas<br/>- Assinar -
ro: Rezumat lunar al evenimentelor strategice<br/>- Abonare -
sk: Mesačný prehľad strategických správ<br/>- Odoberajte -
sl: Mesečni pregled strateških novic<br/>- Naročite se -
sv: Månadsöversikt över strategiska nyheter<br/>- Prenumerera -

source: Alert Service
bg: Услуга за известяване
cs: Upozorňování
da: Meddelelstjeneste
de: Alarmfunktion
el: Υπηρεσία προειδοποίησης
es: Servicio de alerta
et: Sõnumiteenus
fi: Sähköpostipalvelu
fr: Service d'alerte
hu: Értesítési szolgáltatás
is: Tilkynningarþjónusta
it: Servizio di allerta
lt: Pranešimo paslauga
lv: Avārijas dienests
mt: Servizz ta’ alert
nl: Waarschuwingsdienst
no: Varslingstjeneste
pl: Służby ostrzegania
pt: Serviço de Alerta
ro: Serviciul de alertare
sk: Zasielanie avíza
sl: Storitev obveščanja
sv: Meddelandetjänst

# portlet_alertservice_text
source: Updates on topics of your choice<br/>- Subscribe -
bg: Новости на теми по Ваш избор<br/>- Абонирайте се -
cs: Aktualizace témat dle vašeho výběru<br/>- Přihlásit se -
da: Ajourførte oplysninger om emner efter eget valg<br/>- Abonnér-
de: Neues zu Themen ihrer Wahl<br/>- Abonnieren -
el: Ενημέρωση επί θεμάτων της επιλογής σας<br/>- Εγγραφείτε συνδρομητές -
es: Novedades sobre temas de su elección<br/>- Suscríbase -
et: Viimased uudised Teie valitud teemadel<br/>- Telli -
fi: Päivitetyt tiedot valitsemistasi aiheista<br/>- Tilaus -
fr: Mises à jour de vos thèmes favoris<br/>- Abonnez-vous -
hu: Az Ön által kiválasztott téma aktualizálása<br/>- Iratkozzon fel -
is: Uppfærsla á málefnum að eigin vali<br/>- Gerast áskrifandi -
it: Aggiornamenti su temi di tua scelta<br/>- Abbonati -
lt: Pasirinktų temų naujienos<br/>- Prenumeruoti -
lv: Tēmu precizējums pēc Jūsu izvēles<br/>- Abonēt -
mt: Aġġornamenti dwar suġġetti ta’ l-għażla tiegħek <br/>- Abbona -
nl: Updates over onderwerpen van uw keuze<br/>- Abonneren -
no: Oppdateringer om egenvalgte emner<br/>- Abonner -
pl: Aktualizacja wybranych przez Ciebie tematów<br/>- Zamów subskrypcję -
pt: Actualizações sobre temas da sua escolha<br/>- Assinar -
ro: Actualizări pe teme la alegere<br/>- Abonare -
sk: Aktualizácia tém podľa vášho výberu<br/>- Odoberajte -
sl: Sveže novice o vaši izbrani temi<br/>- Naročite se -
sv: Nyheter om de ämnen du har valt<br/>- Prenumerera -

source: Campaigns
bg: Кампании
cs: Kampaně
da: Kampagner
de: Kampagnen
el: Εκστρατείες
es: Campañas
et: Kampaaniad
fi: Kampanjat
fr: Campagnes
hu: Kampányok
is: Herferðir
it: Campagne
lt: Kampanijos
lv: Kampaņas
mt: Kampanji
nl: Campagnes
no: Kampanjer
pl: Kampanie
pt: Campanhas
ro: Campanii
sk: Kampane
sl: Kampanje
sv: Kampanjer

# portlet_campaign_hwi_title
source: Healthy Workplace Initiative
bg: Инициатива за здравословно работно място
cs: Iniciativa za zdravé pracoviště
da: Initiativet om sunde arbejdspladser
de: Initiative „Gesunder Arbeitsplatz“
el: Πρωτοβουλία για Υγιεινό Χώρο Εργασίας
es: Iniciativa “Lugar de Trabajo Saludable”
et: Tervisliku töökeskkonna programm
fi: Terveyttä työpaikalle -aloite
fr: Initiative pour la santé au travail
hu: Egészséges Munkahely Kezdeményezés
is: Frumkvæði í vinnuvernd
it: Iniziativa per un posto di lavoro sano
lt: Sveikų darbo vietų iniciatyva
lv: Veselīgas darbavietas iniciatīva
mt: Inizjattiva favur is-Saħħa fuq il-Post tax-Xogħol
nl: Initiatief voor veiligheid en gezondheid op de werkplek
no: Initiativet Et sikkert og godt arbeidsmiljø
pl: Inicjatywa na rzecz zdrowego miejsca pracy
pt: Iniciativa Local de Trabalho Saudável
ro: Iniţiativa pentru locuri de muncă sănătoase
sk: Iniciatíva za zdravé pracovisko
sl: Pobuda za zdravo delovno mesto
sv: Initiativet för hälsosamma arbetsplatser

# portlet_campaign_hwi_text
source: Good for you - Good for business
bg: Добро е за Вас – добро е за Вашия бизнес
cs: Cenná pro vás – přínosná pro firmu.
da: Godt for dig – godt for din virksomhed
de: Gut für Sie – Gut fürs Geschäft
el: Συμφέρει εσάς - Συμφέρει την επιχείρησή σας
es: Bueno para usted – Bueno para la empresa
et: See on hea Teile – see on hea ettevõttele
fi: Hyväksi sinulle – hyväksi liiketoiminnalle
fr: Bon pour vous - Bon pour les affaires
hu: Jó Önnek és jó a vállalkozásának is
is: Gott fyrir þig – Gott fyrir viðskiptin
it: Buono per te – Buono per l’impresa
lt: Naudinga Jums – naudinga įmonei
lv: Noder Jums, noderēs biznesā
mt: Tajjeb għalik – Tajjeb għan-negozju tiegħek
nl: Goede gezondheid – Goed zakendoen
no: Bra for både deg og din arbeidsplass
pl: Służy Tobie– służy i przedsiębiorstwu
pt: Bom para si - Bom para o negócio
ro: Bine pentru dvs. – Bine pentru afacere
sk: Dobré pre vás – dobré pre firmu
sl: Dobro za vas – Dobro za posel
sv: En god arbetsmiljö är en bra affär

source: Print
bg: Печат
cs: Tisk
da: Udskriv
de: Drucken
el: Εκτύπωση
es: Imprimir
et: Prindi
fi: Tulosta
fr: Imprimer
hu: Nyomtatás
is: Prenta
it: Stampa
lt: Spausdinti
lv: Drukāt
mt: Stampa
nl: Afdrukken
no: Skriv ut
pl: Drukuj
pt: Imprimir
ro: Imprimare
sk: Tlač
sl: Natisni
sv: Skriv ut

source: Send
bg: Изпращане
cs: Poslat
de: Abschicken
el: Αποστολή
es: Enviar
et: Saada
fi: Lähetä
fr: Envoyer
hu: Küldés
is: Senda
it: Invia
lt: Siųsti
lv: Sūtīt
mt: Ibgħat
nl: Verzenden
pl: Wyślij
pt: Enviar
ro: Trimitere
sk: Poslať
sl: Pošlji
sv: Skicka

source: Broken Link
bg: Невалиден линк?
cs: Nefunkční odkaz?
da: Afbrudte links?
de: Nicht funktionierende Verknüpfung?
el: Διακοπή σύνδεσης
es: ¿Hiperenlace interrumpido?
et: Link on rikkis?
fi: Linkki ei toimi?
fr: Signaler un lien brisé
hu: nem működő link?
is: Biluð slóð
it: Link non funzionante
lt: Neveikianti nuoroda?
lv: Savienojuma pārtraukums?
mt: Link mhux miftuħ?
nl: Verbroken verbinding?
no: Ødelagt lenke
pl: Zepsuty link?
pt: Link partido?
ro: Linkuri nefuncţionale?
sk: Prerušené spojenie?
sl: Nedelujoča povezava?
sv: Trasig länk?

source: Disclaimer
bg: Отговорности
cs: Prohlášení o vyloučení odpovědnosti a záruk
da: Ansvarsfraskrivelse
de: Haftungsausschluss
el: Παραίτηση από ευθύνη
es: Descargo de responsabilidad
et: Lahtiütlus
fi: Vastuuvapauslauseke
fr: Clause de non-responsabilité
hu: jogi nyilatkozat
is: Riftunarákvæði
lt: Atsakomybės apribojimas
lv: Garantijas atruna
mt: Ċaħda ta’ responsabbiltà
no: Ansvarsfraskrivelse
pl: Zakres odpowiedzialności
pt: Declaração de exoneração de responsabilidade
sk: Právne upozornenie
sl: Odklonitev odgovornosti
sv: Ansvarsfriskrivning

source: Copyright
bg: Авторско право
da: Ophavsret
el: Πνευματικά δικαιώματα
et: Autoriõigus
fi: Tekijänoikeudet
hu: szerzői jogok
is: Höfundaréttur
lt: Autorių teisės saugomos
lv: Autortiesības
mt: Drittijiet ta’ l-awtur
pt: Direitos de autor
sl: Avtorske pravice
sv: Upphovsrätt

# Site&nbsp;Update
source: Site Update
bg: Новости в сайта
cs: Aktualizace stránek
da: Sideopdatering
de: Zuletzt geändert
el: Ενημέρωση δικτυακού τόπου
es: Actualización de la página web
et: Saidi uuendus
fi: Sivuston päivitys
fr: Mise à jour du site
hu: az oldal aktualizálása
is: Uppfærsla síðu
it: Aggiornamento del sito
lt: Svetainės atnaujinimas
lv: Vietnes atjaunināšana
mt: Aġġornament tal-websajt
no: Oppdatering av nettstedet
pl: Aktualizacja strony
pt: Actualização do sítio
ro: Noutăţi pe site
sk: Aktualizácia stránky
sl: Novosti na strani
sv: Uppdatering av webbplatsen

# Site&nbsp;Map
source: Site Map
bg: Карта на сайта
cs: Mapa stránek
el: Διάγραμμα δικτυακού τόπου
es: Mapa de la página web
et: Saidi kaart
fi: Sivustokartta
fr: Plan du site
hu: oldaltérkép
is: Yfirlitssíða
it: Mappa del sito
lt: Svetainės planas
lv: Vietnes karte
mt: Mappa tal-websajt
no: Nettstedkart
pl: Mapa strony
pt: Mapa do sítio
ro: Hartă sit
sk: Mapa stránky
sl: Načrt spletne strani
sv: Översikt

source: Comments
bg: Коментари
cs: Připomínky
da: Kommentarer
de: Kontakt
el: Σχόλια
es: Comentarios
et: Märkused
fi: Huomautuksia
fr: Commentaires
hu: megjegyzések
is: Athugasemdir
it: Commenti
lt: Pastabos
lv: Komentāri
mt: Kummenti
nl: Opmerkingen
no: Kommentarer
pl: Komentarze
pt: Observações
ro: Sugestii
sk: Pripomienky
sl: Komentarji
sv: Kommentarer

source: FAQ
bg: ЧЗВ
el: Συχνές ερωτήσεις
es: Preguntas más Frecuentes
et: KKK
fi: UKK
hu: GYAK
is: Algengar spurningar
lt: Dažnai užduodami klausimai
lv: Biežāk uzdotie jautājumi
no: Ofte stilte spørsmål
ro: Întrebări frecvente
sl: Pogosto zastavljena vprašanja
sv: Frågor och svar

source: Help
bg: Помощ
cs: Nápověda
da: Hjælp
de: Hilfe
el: Βοήθεια
es: Ayuda
et: Abi
fi: Ohjeita
fr: Aide
hu: segítség
is: Hjálp
it: Guida
lt: Pagalba
lv: Palīdzība
mt: Għajnuna
no: Hjelp
pl: Pomoc
pt: Ajuda
ro: Ajutor
sk: Pomoc
sl: Pomoč
sv: Hjälp

# Translation&nbsp;Help
source: Translation Help
bg: Помощ за превод
cs: Pomoc při překladu
da: Hjælp til oversættelse
de: Übersetzungshilfe
el: Μεταφραστική βοήθεια
es: Ayuda a la traducción
et: Tõlkeabi
fi: Käännösapu
fr: Aide à la traduction
hu: fordítási segítség
is: Þýðingaraðstoð
it: Guida traduzione
lt: Vertimo pagalbinės priemonės
lv: Tulka palīdzība
mt: Għajnuna fit-tradizzjoni
nl: Vertaalhulp
no: Hjelp til oversettelse
pl: Pomoc w tłumaczeniu
pt: Ajuda à tradução
ro: Ajutor la traducere
sk: Pomoc s prekladom
sl: Pomoč pri prevodu
sv: Tillgänglighet

source: Accessibility
bg: Достъпност
cs: Přístup
da: Tilgængelighed
de: Zugänglichkeit
el: Προσβασιμότητα
es: Accesibilidad
et: Juurdepääsetavus
fi: Sivustolla liikkuminen
fr: Accessibilité
hu: hozzáférhetőség
is: Aðgengi
it: Accessibilità
lt: Prieiga
lv: Pieejamība
mt: Aċċessibilità
nl: Toegankelijkheid
no: Tilgang
pl: Dostępność
pt: Acessibilidade
ro: Accesibilitate
sk: Prístupnosť
sl: Dostopnost

# contact_us_personal
source: If your question has not been answered with this standard reply, you may send us a personal message. Please proceed to the ${contact_form_name}.
bg: Ако този стандартен отговор не отговаря изчерпателно на Вашия въпрос, можете да се свържете с нас лично. Преминете към ${contact_form_name}.
cs: Jestliže jste na svůj dotaz neobdrželi tuto standardní odpověď, můžete nám poslat osobní zprávu. Přejděte, prosím, na ${contact_form_name}.
da: Hvis dette standardsvar ikke besvarer dit spørgsmål, kan du sende os en personlig meddelelse. Fortsæt venligst til ${contact_form_name}.
de: Wenn Ihre Frage mit dieser Standardauskunft nicht beantwortet wurde, können Sie uns eine persönliche Mitteilung zukommen lassen. Rufen Sie dazu das ${contact_form_name} auf.
el: Εάν η παρούσα τυπική απάντηση δεν καλύπτει το ερώτημά σας, μπορείτε να μας στείλετε ένα προσωπικό μήνυμα. Μεταβείτε στο ${contact_form_name}.
es: Si este modelo de respuesta no ha solucionado su duda, puede enviarnos un mensaje personal. Sírvase pasar a ${contact_form_name}.
et: Kui standardvastus teie küsimusele vastust ei andnud, võite saata meile isikliku sõnumi. Palun jätkake siit ${contact_form_name}.
fi: Jos vakiomuotoinen vastaus ei ollut riittävä kysymykseesi, voit lähettää meille henkilökohtaisen viestin. Siirry kohtaan ${contact_form_name}.
fr: Si cette réponse automatique n’a pas répondu à votre question, vous pouvez nous envoyer un message personnel. Veuillez passer à ${contact_form_name}.
hu: Amennyiben ezzel az általános válasszal nem feleltünk a kérdésére, személyes üzenetet is küldhet nekünk. Lépjen tovább a kapcsolatfelvételhez ${contact_form_name}.
is: Ef spurningu þinni hefur ekki verið svarað með þessu staðlaða svari, geturðu sent okkur persónuleg skilaboð. Vinsamlegast farðu á ${contact_form_name}.
it: Se questo messaggio standard non fornisce una risposta adeguata alla domanda posta, è possibile inviare un messaggio personale. Si prega di proseguire al ${contact_form_name}.
lt: Jei šiuo standartiniu atsakymu neatsakėme į Jūsų klausimą, atsiųskite mums žinutę asmeniškai. Prašom pereiti į ${contact_form_name}.
lv: Ja neviena no šīm standarta atbildēm jūs neapmierina, varat nosūtīt mums personalizētu ziņu. Dodieties uz ${contact_form_name}.
mt: Jekk il-mistoqsija tiegħek ma ġietx imwieġba b’din it-tweġiba standard, tista’ tibgħatilna messaġġ personali. Jekk jogħġbok għaddi għall-${contact_form_name}.
nl: Indien uw vraag met dit standaardantwoord niet is beantwoord, kunt u ons een persoonlijke boodschap sturen. Ga daarvoor naar ${contact_form_name}.
no: Hvis dette standardsvaret ikke besvarer ditt spørsmål, kan du sende oss en personlig melding. Gå videre til ${contact_form_name}.
pl: Jeśli ta standardowa informacja nie zawiera odpowiedzi na zadane pytanie, można wysłać do nas własną wiadomość. Przejdź do ${contact_form_name}.
pt: Caso a sua pergunta não tenha sido respondida por esta resposta-tipo, pode enviar-nos uma mensagem pessoal. É favor seguir para ${contact_form_name}.
ro: Dacă prin acest răspuns standard nu aţi primit un răspuns la întrebarea dumneavoastră, puteţi să ne trimiteţi un mesaj personal. Vă rugăm să accesaţi ${contact_form_name}.
sk: Ak ste v tejto štandardnej odpovedi nenašli odpoveď na svoju otázku, môžete nám poslať osobnú správu. Prejdite na ${contact_form_name}.
sl: Če s tem standardnim odgovorom nismo odgovorili na vaše vprašanje, nam lahko pošljete osebno sporočilo. Pojdite na ${contact_form_name}.
sv: Om din fråga inte har besvarats genom detta standardsvar kan du skicka oss ett personligt meddelande. Gå vidare till ${contact_form_name}.

source: contact form
bg: формуляр за контакт
cs: kontaktní formulář
da: kontaktformular
de: Kontaktformular
el: έντυπο επικοινωνίας
es: formulario de contacto
et: Kontaktvorm
fi: yhteydenottolomake
fr: Formulaire de contact
hu: kapcsolatfelvételi űrlap
is: Box fyrir tengilið
it: modulo di contatto
lt: kreipimosi forma
lv: kontaktveidlapa
mt: formola ta’ kuntatt
nl: contactformulier
no: kontaktskjema
pl: fomularz kontaktowy
pt: Formulário de contacto
ro: formular de contact
sk: kontaktný formulár
sl: Kontaktni obrazec
sv: kontaktformulär

# box_firsttime
source: First time here?
cs: Jste na těchto stránkách poprvé?
da: Dit første besøg her?
de: Besuchen Sie unsere Website zum ersten Mal?
el: Είναι η πρώτη σας επίσκεψη;
es: ¿Es la primera vez que nos visita?
et: Olete siin esimest korda?
fi: Onko tämä ensimmäinen käyntisi?
fr: C’est votre première visite?
hu: Azoknak, akik első alkalommal kerestek fel minket
is: Í fyrsta skipti hér?
it: Per la prima volta su questo sito?
lt: Ar lankotės pirmą kartą?
lv: Vai esat šeit pirmo reizi?
mt: L-ewwel darba hawnhekk?
nl: Eerste bezoek?
no: Førstegangsbesøkende?
pl: Pierwsza wizyta na naszych stronach?
pt: Esta é a sua primeira visita?
sk: Je to vaša prvá návšteva?
sl: Ste prvič tukaj?
sv: Är det första gången du besöker webbplatsen?

# label_archive
source: Archive
bg: Архив
cs: Archiv
da: Arkiv
de: Archiv
el: Αρχείο
es: Archivo
et: Arhiiv
fi: Arkisto
fr: Archives
hu: Archívum
is: Skjalasafn
it: Archivio
lt: Archyvas
lv: Arhīvs
mt: Arkivju
nl: Archief
no: Arkiv
pl: Archiwum
pt: Arquivo
ro: Arhivă
sk: Archív
sl: Arhiv
sv: Arkiv

# oshmail_header_subscribe
source: Subscribe OSHMail
bg: абонамент за oshmail
cs: přihlásit se k odběru zpravodaje oshmail
da: tilmeld oshmail
de: OSHmail abonnieren
el: γίνετε συνδρομητής στο oshmail
es: suscribirse a oshmail
et: telli oshmail
fi: tilaa oshmail tai
fr: s'abonner à oshmail
hu: feliratkozás az oshmailre
is: Gerast áskrifandi að OSH póstinum
it: abbonati a oshmail
lt: užsisakyti OSHmail
lv: abonēt oshmail
mt: abbona ma' oshmail
nl: aanmelden voor oshmail
no: Abonner på OSHMail
pl: zamów subskrypcję
pt: assinar o OSHmail
ro: abonaţi-vă la oshmail
sk: zaregistrujte sa na odoberanie oshmail
sl: naročam se na oshmail
sv: prenumerera på ”oshmail”

# oshmail_header_unsubscribe
source: Unsubscribe OSHMail
bg: прекратяване на абонамента за oshmail
cs: zrušit odběr zpravodaje oshmail
da: frameld oshmail
de: OSHmail abbestellen
el: ακυρώστε τη συνδρομή σας στο oshmail
es: darse de baja de oshmail
et: loobu oshmaili tellimusest
fi: peruuta oshmailin tilaus
fr: se désabonner à oshmail
hu: leiratkozás az oshmailről
is: Afskrá mig af OSH póstlistanum
it: cancellati da oshmail
lt: atsisakyti OSHmail
lv: atteikt abonēšanu oshmail
mt: tħassar minn oshmail
nl: afmelden voor oshmail
no: Avbestill OSHMail
pl: zrezygnuj z subskrypcji
pt: cancelar a assinatura do OSHmail
ro: anulaţi abonamentul la oshmail
sk: odhláste sa z odoberania oshmail
sl: preklicujem naročilo na oshmail
sv: avbeställ prenumerationen på ”oshmail”

# oshmail_label_enter_emaiL
source: enter e-mail here
bg: въведете адрес на електронна поща тук
cs: zadejte vaši e-mailovou adresu zde
da: Indtast e-mailadresse her
de: E-Mailadresse hier eingeben
el: πληκτρολογήστε την ηλεκτρονική σας διεύθυνση εδώ
es: introduzca aquí la dirección electrónica
et: kirjuta siia e-posti aadress
fi: kirjoita tähän sähköpostiosoitteesi
fr: inscrivez ici votre adresse électronique
hu: itt adja meg e-mail címét
is: skráðu netfang hér
it: digita qui l'indirizzo mail
lt: čia įveskite el. pašto adresą
lv: ierakstiet e-pasta adresi šeit
mt: daħħal l-indirizz elettroniku tiegħek hawn
nl: e-mailadres hier invoeren
no: skriv inn e-postadresse her
pl: tu wpisz adres e-mail
pt: Indique aqui o seu endereço de correio electrónico
ro: introduceţi aici adresa de e-mail
sk: zadajte váš e- mailový kontakt tu
sl: tukaj vnesite svoj e-naslov
sv: för in din e-postadress här

# box_events
source: Upcoming Events
bg: Предстоящи събития
cs: Nadcházející události
da: Begivenheder
de: Termine
el: Προσεχή Γεγονότα
es: Próximos eventos
et: Sündmused
fi: Tapahtumat
fr: Calendrier bien-être au travail
hu: Közelgő események
is: Væntanlegir viðburðir
it: Prossimi eventi
lt: Būsimi įvykiai
lv: Gaidāmie notikumi
nl: Kalender welzijn op het werk
no: Kommende arrangementer
pl: Nadchodzące wydarzenia
pt: Próximos Eventos
ro: Evenimente viitoare
sk: Očakávané udalosti
sl: Bližnji dogodki
sv: På gång

# osha_label_pressbox_pressreleases
source: Press Releases
bg: Прессъобщения
cs: Tiskové prohlášení
da: Pressemeddelelser
de: Presseinformationen
el: Aνακοινωθέν τύπου
es: Comunicados de Prensa
et: Pressiteated
fi: Lehdistötiedotteets
fr: Communiqués de Presse
hu: Sajtóközlemények
is: Fréttatilkynningar
it: Comunicato stampa
lt: Pranešimai spaudai
lv: Preses relīzes
mt: Stqarrija għall-istampa
nl: Persberichten
no: Pressemeldinger
pl: Komunikaty prasowe
pt: Comunicados de Imprensa
ro: Comunicate de presă
sk: Tlačové správy
sl: Sporočilo za javnost
sv: Pressmeddelanden

# osha_label_pressbox_campaigns
source: Campaigns
bg: Кампании
cs: Kampaně
da: Kampagner
de: Kampagnen
el: Ενημερωτικές εκστρατείες
es: Campañas
et: Kampaaniad
fi: Kampanjat
fr: Campagnes
hu: Kampányok
is: Herferðir
it: Campagne
lt: Kampanijos
lv: Kampaņas
mt: Kampanji
nl: Campagnes
no: Kampanjer
pl: Kampanie
pt: Campanhas
ro: Campanii
sk: Kampane
sl: Kampanje
sv: Kampanjer

# osha_label_pressbox_photos
source: Images and Audiovisual
bg: Образи и аудиовизуални
cs: Obrázky a audiovizuální záznamy
da: Billeder og audiovisuelt materiale
de: Bilder und Audiovisuelles
el: Εικόνες και οπτικοακουστικό περιεχόμενο
es: Imágenes y material audiovisual
et: Pildid ja audiovisuaalne materjal
fi: Kuvat ja audiovisuaaliset aineistot
fr: Images et audiovisuel
hu: Képek és audiovizuális anyagok
is: Myndir og myndmiðlar
it: Immagini e audiovisivi
lt: Vaizdai ir garso bei vaizdo įrašai
lv: Attēli un audiovizuāli materiāli
mt: Stampi u Awdjoviżiv
nl: Beelden en audiovisuele middelen
no: Bilder og audiovisuelt materiale
pl: Zdjęcia i materiały audiowizualne
pt: Imagens e Audiovisual
ro: Imagini şi audiovizual
sk: Obrázky a audiovizuálny obsah
sl: Slike in avdiovizualno gradivo
sv: Bilder och media

# osha_label_pressbox_articles
source: Articles and Interviews
bg: Статии и интервюта
cs: Články a rozhovory
da: Artikler og interview
de: Artikel und Interviews
el: Άρθρα και συνεντεύξεις
es: Artículos y entrevistas
et: Artiklid ja intervjuud
fi: Artikkelit ja haastattelut
fr: Articles et interviews
hu: Cikkek és interjúk
is: Greinar og viðtöl
it: Articoli e interviste
lt: Straipsniai ir interviu
lv: Raksti un intervijas
mt: Artikli u Intervisti
nl: Artikelen en interviews
no: Artikler og intervjuer
pl: Artykuły i wywiady
pt: Artigos e Entrevistas
ro: Articole şi interviuri
sk: Články a rozhovory
sl: Članki in intervjuji
sv: Artiklar och intervjuer

# osha_label_pressbox_aboutus
source: About Us
bg: За нас
cs: O nás
da: Hvem er vi
de: Über uns
el: Λίγα λόγια για εμάς
es: Acerca de nosotros
et: Tutvustus
fi: Tietoa meistä
fr: À propos de l’Agence
hu: Rólunk
is: Um okkur
it: Chi siamo
lt: Apie mus
lv: Par mums
mt: Dwarna
nl: Over ons
no: Om oss
pl: O nas
pt: Quem somos
ro: Despre noi
sk: O nás
sl: O nas
sv: Om oss

# osha_label_pressbox_publications
source: Publications
bg: Публикации
cs: Publikace
da: Publikationer
de: Veröffentlichungen
el: Εκδόσεις
es: Publicaciones
et: Väljaanded
fi: Julkaisut
hu: Publikációk
is: Útgefið efni
it: Pubblicazioni
lt: Publikacijos
lv: Publikācijas
mt: Pubblikazzjonijiet
nl: Publicaties
no: Publikasjoner
pl: Publikacje
pt: Publicações
ro: Publicaţii
sk: Publikácie
sl: Publikacije
sv: Publikationer

# osha_label_eu_media_coverage
source: EU media coverage
bg: Покритие в медиите на ЕС
cs: Mediální pokrytí EU
da: Mediedækning i EU
de: EU-Medienberichterstattung
el: Κάλυψη από τα μέσα ενημέρωσης της ΕΕ
es: Cobertura mediática UE
et: Meediakajastus ELis
fi: Tiedotusvälineet EU:ssa
fr: Couverture médiatique de l’UE
hu: EU-s médiavisszhang
is: ESB fjölmiðlaumfjöllun
it: Rassegna stampa europea
lt: ES žiniasklaidos apžvalga
lv: ES plašsaziņas līdzekļu pārklājums
mt: Kopertura tal-midja tal-UE
nl: EU-berichtgeving in de media
no: Mediedekning i EU
pl: Relacje w mediach UE
pt: Cobertura nos media da UE
ro: Acoperire mass-media la nivelul UE
sk: Informácie v médiách EÚ
sl: Poročanje v medijih EU
sv: EU-mediebevakning

# heading_topics
source: Topics
cs: Témata
da: Aktuelle emner
de: Themen
el: Ειδικά θέματα
es: Temas
et: Teemad
fi: Teemat
fr: Dossiers
hu: Témák
is: Efni
it: Tematiche
lt: Temos
lv: Tēmas
mt: Temi
nl: Thema's
no: Emner
pl: Tematy
pt: Tópicos
sk: Témy
sl: Teme
sv: Aktuella ämnen
