Repository: syslabcom/osha.theme
Catalog: src/osha/theme/locales/*/LC_MESSAGES/osha.po
Languages: bg, cs, da, de, el, es, et, fi, fr, hu, is, it, lt, lv, mt, nl, no, pl, pt, ro, sk, sl, sv

# button_alert_addsearchquery
source: Add new search query
bg: Добави нова заявка за търсене
cs: Přidat nový dotaz pro vyhledávání
da: Tilføj ny søgning
de: Neue Suchabfrage hinzufügen
el: Προσθήκη νέου κριτηρίου αναζήτησης
es: Añadir nueva búsqueda
et: Lisa uus otsingupäring
fi: Lisää uusi hakukysely
fr: Ajouter nouvelle requête de recherche
hu: Új keresőkifejezés hozzáadása
is: Bæta við nýrri leit
it: Aggiungi ricerca
lt: Įtraukti naują paieškos užklausą
lv: Pievienot jaunu meklēšanas pieprasījumu
mt: Żid tfittxija ġdida
nl: Opnieuw zoeken
no: Legg til ny søketekst
pl: Dodaj nowe zapytanie wyszukiwania
pt: Adicionar nova expressão de consulta
ro: Adăugaţi o nouă interogare de căutare
sk: Pridať nový vyhľadávací dopyt
sl: Dodaj novo iskalno poizvedbo
sv: Lägg till ny sökning

source: calendar day view
bg: Дневен изглед на календар
cs: náhled kalendářního dne
da: Dagskalendervisning
de: Ansicht Kalendertag
el: προβολή ημερολογίου ημέρας
es: visualización por días
et: kalendripäeva vaade
fi: kalenteripäivänäkymä
fr: vue journalière du calendrier
hu: naptári nap szerinti nézet
is: sýnir almanaksdag
it: visualizza calendario giorno
lt: Dienos kalendoriaus vaizdas
lv: kalendārs pa dienām
mt: dehra ta’ jum skond il-kalendarju
nl: Overzicht van kalenderdag
no: kalenderdag-visning
pl: widok dzienny kalendarza
pt: Vista de calendário diário
ro: Vizualizare calendar zilnic
sk: pohľad na kalendárny deň
sl: Pogled po koledarskih dnevih
sv: kalenderdagsvisning

# calender_hopefully
source: calendar date picker box
cs: políčko ke zvolení kalendářního dne
da: Boks til valg af kalenderdato
de: Auswahlfeld Kalenderdatum
el: πλαίσιο επιλογής ημερομηνίας ημερολογίου
es: cuadro de selección de fechas en el calendario
et: kalendrikuupäeva märkimise kast
fi: kalenteripäivän valintaruutu
fr: boîte de sélection de la date sur le calendrier
hu: naptári dátum szerinti jelölő négyzet
is: gluggi til að velja dagsetningu
it: casella selezione data calendario
lt: kalendoriaus dienos išrinkimo langelis
lv: kalendāra datuma atlases lodziņš
mt: kaxxa għall-għażla ta’ dati skond il-kalendarju
nl: Selectievenster voor kalenderdag
no: boks for valg av kalenderdato
pl: pole wyboru daty w kalendarzu
pt: caixa de selecção de datas
ro: căsuţă selectare dată calendar
sk: podávacie okienko kalendárneho dátumu
sl: Okno za izbor koledarskega dneva
sv: sorteringsruta för kalenderdag

source: CC
el: Κοινοποίηση
et: koopia
fi: Kopio
lt: Kopija
lv: kopija
pl: DW
sl: Kopija
sv: Kopia

# character_coding
source: Character encoding
cs: Zakódování znaku
da: Tegnkodning
de: Zeichenkodierung
el: Κωδικοποίηση χαρακτήρων
es: Codificación de caracteres
et: Märgi kodeerimine
fi: Merkkien koodaus
fr: Codage de Caractères
hu: karakterkódolás
it: Codifica carattere
lt: Simbolių kodavimas
lv: Rakstzīmes kodējums
mt: Kodifikazzjoni ta’ karattri
nl: Codering van tekens
pl: Kodowanie znaków
pt: Codificação de caracteres
ro: Codificare caractere
sk: Kódovanie znaku
sl: Znakovno kodiranje
sv: Teckenkodning

# check_link
source: Get new mail
cs: Stáhnout novou poštu
da: Få ny post
de: Neue Nachrichten abfragen
el: Λήψη νέας αλληλογραφίας
es: Obtener correo nuevo
et: Too uus meil
fi: Vastaanota uusi viesti
fr: Récupérer nouveaux Messages
hu: Posta lekérdezése
it: Scarica nuovo messaggio di posta
lt: Priimti naują laišką
lv: Saņemt jaunu pastu
mt: Ivverifika dan il-link
nl: Nieuwe mailberichten ophalen
pl: Odbierz nową wiadomość
pt: Ver novas mensagens
ro: Obţinere mail nou
sk: Dostať novú poštu
sl: Prejmi novo pošto
sv: Hämta ny e-post

# cmfcollection_body_not_visible
source: Body is not visible
cs: Hlavní část není viditelná
da: Hoveddelen er ikke synlig
de: Hauptteil ist nicht sichtbar
el: Το σώμα του μηνύματος δεν είναι ορατό
es: El cuerpo no es visible
et: Keha pole nähtav
fi: Sisältöosa ei näy
fr: Corps de texte invisible
hu: Szövegtörzs nem látható
it: Corpo non visibile
lt: Tekstas nematomas
lv: Galvenā daļa nav redzama
mt: Il-Korp ma jidhirx
nl: Tekstcorpus is niet zichtbaar
pl: Treść jest niewidoczna
pt: Corpo não visível
ro: Conţinutul nu este vizibil
sk: Hlavná časť nie je viditeľná
sl: Telo ni vidno
sv: Meddelandetexten syns inte

# cmfcollection_body_visible
source: Body is visible
cs: Hlavní část je viditelná
da: Hoveddelen er synlig
de: Hauptteil ist sichtbar
el: Το σώμα του μηνύματος είναι ορατό
es: El cuerpo es visible
et: Keha on nähtav
fi: Sisältöosa näkyy
fr: Corps de texte visible
hu: Szövegtörzs látható
it: Corpo visibile
lt: Tekstas nematomas
lv: Galvenā daļa ir redzama
mt: Il-Korp jidher
nl: Tekstcorpus is zichtbaar
pl: Treść jest widoczna
pt: Corpo visível
ro: Conţinutul este vizibil
sk: Hlavná časť je viditeľná
sl: Telo je vidno
sv: Meddelandetexten syns

# cmfmetadata_editmetadata
source: Edit metadata
cs: Upravit metadata
da: Rediger metadata
de: Metadaten bearbeiten
el: Επεξεργασία μεταδεδομένων
es: Editar metadatos
et: Redigeeri metaandmed
fi: Muokkaa Metadata-tietoja
fr: Mise en forme Métadonnées
hu: Metaadatok szerkesztése
it: Modifica metadati
lt: Redaguoti metaduomenis
lv: Rediģēt metadatus
mt: Editja l- Metadata
nl: Metadata opmaken
pl: Edytuj metadane
pt: Editar Metadados
ro: Editare metadate
sk: Editovať metadáta
sl: Uredi metapodatke
sv: Redigera metadata

# compose_link
source: Compose
bg: Ново съобщение
cs: Vytvořit
da: Sammensæt
de: Link erstellen
el: Σύνθεση
es: Componer
et: Koosta
fi: Luo
fr: Composer
hu: Szerkesztés
it: Crea
lt: Sudaryti
lv: Sastādīt
mt: Ikkomponi l-link
nl: Samenstellen
pl: Utwórz
pt: Compor
ro: Compunere
sk: Vytvárať
sl: Sestavi
sv: Sammanställ

source: convert to PDF
bg: конжертирай в pdf
cs: převést do pdf
da: Konverter til pdf
de: In PDF umwandeln
el: μετατροπή σε pdf
es: convertir en pdf
et: teisenda pdf-failiks
fi: muuta pdf-muotoon
fr: convertir au format pdf
hu: konvertálás pdf-re
it: Converti in pdf
lt: pakeisti į pdf formatą
lv: konvertēt uz pdf
mt: ikkonverti għal pdf
nl: converteren naar pdf
pl: konwertuj do pdf
pt: converter para pdf
ro: conversie în pdf
sk: zmeniť na pdf
sl: Pretvori v pdf
sv: Konvertera till pdf

# copyright
source: Copyright 1998-${thisyear} European Agency for Safety and Health at Work
bg: Права 1998-${thisyear} Европейска Агенция за Безопасност и Здраве при Работа
cs: Copyright 1998-${thisyear} Evropská agentura pro bezpečnost a ochranu zdraví při práci
da: Copyright 1998-${thisyear} Det Europæiske Arbejdsmiljøagentur
de: Copyright 1998-${thisyear} Europäische Agentur für Sicherheit und Gesundheitsschutz am Arbeitsplatz
el: Πνευματικά δικαιώματα 1998-${thisyear} Ευρωπαϊκός Οργανισμός για την Ασφάλεια και την Υγεία στην Εργασία
es: Copyright 1998-${thisyear}, Agencia Europea para la Seguridad y la Salud en el Trabajo
et: Autoriõigus 1998-${thisyear} Euroopa Tööohutuse ja Töötervishoiu Agentuur
fi: Tekijänoikeudet 1998-${thisyear} Euroopan työturvallisuus- ja työterveysvirasto
fr: Copyright 1998-${thisyear} l’Agence européenne pour la santé et la sécurité au travail
hu: Szerzői jog: Európai Munkahelyi Biztonsági és Egészségvédelmi Ügynökség, 1998-${thisyear}
is: Höfundaréttur 1998-${thisyear} Evrópska vinnuverndarstofnunin
it: Copyright 1998-${thisyear} Agenzia europea per la sicurezza e la salute sul lavoro
lt: Europos darbuotojų saugos ir sveikatos agentūros 1998-${thisyear} autorinės teisės
lv: Autortiesības 1998-${thisyear} Eiropas Darba drošības un veselības aizsardzības aģentūra
mt: Drittijiet ta’ riproduzzjoni 1998-${thisyear} L-Aġenzija Ewropea għas-Sigurtà u s-Saħħa fuq il-post tax-Xogħol
nl: Auteursrecht 1998-${thisyear} Europees Agentschap voor de veiligheid en de gezondheid op het werk
no: Copyright 1998-${thisyear} Det europeiske arbeidsmiljøorganet
pl: Copyright 1998-${thisyear} Europejska Agencja Bezpieczeństwa i Zdrowia w Pracy
pt: Copyright 1998-${thisyear} Agência Europeia para a Segurança e Saúde no Trabalho
ro: Drept de autor 1998-2005 Agenţia Europeană pentru Securitate şi Sănătate la Locul de Muncă
sk: Autorské právo 1998-${thisyear} Európskej agentúry pre bezpečnosť a ochranu zdravia pri práci
sl: Avtorska pravica 1998-${thisyear} Evropska agencija za varnost in zdravje pri delu
sv: Copyright 1998-${thisyear} Europeiska arbetsmiljöbyrån

source: Day
bg: Ден
cs: Den
da: Dag
de: Tag
el: Ημέρα
es: Día
et: Päev
fi: Päivä
fr: Jour
hu: Nap
is: Dagur
it: Giorno
lt: Diena
lv: diena
mt: jum
nl: dag
no: Dag
pl: Dzień
pt: Dia
ro: Ziua
sk: Deň
sl: Dan
sv: dag

source: days
bg: дни
cs: dny
da: Dage
de: Tage
el: ημέρες
es: días
et: päeva
fi: päivät
fr: jours
hu: napok
is: dagar
it: Giorni
lt: dienos
lv: dienas
mt: jiem
nl: dagen
no: dager
pl: dni
pt: dias
ro: Zilele
sk: dni
sl: Dnevi
sv: dagar

source: December
bg: Декември
cs: prosinec
de: Dezember
el: Δεκέμβριος
es: Diciembre
et: Detsember
fi: joulukuu
fr: Décembre
it: Dicembre
lt: Gruodis
lv: Decembris
mt: diċembru
pl: Grudzień
pt: Dezembro
ro: Decembrie

source: delete
bg: изтрии
cs: vymazat
da: Slet
de: löschen
el: διαγραφή
es: borrar
et: kustuta
fi: poista
fr: supprimer
hu: törlés
is: eyða
it: Elimina
lt: ištrinti
lv: dzēst
mt: ħassar
nl: verwijderen
no: slett
pl: usuń
pt: eliminar
ro: Ştergere
sk: vymazať
sl: Izbriši
sv: ta bort

# delete_folder_alert
source: <u>Warning !</u> Deleting folder(s) will delete ALL messages in this folder(s)
bg: <u>Внимание !</u> Изтривайки папка(и) вие ще изтриете всичко в тази папка(и)
cs: <u>Pozor!</u> Vymazáním složky(složek) se vymažou VŠECHNY vzkazy z této(těchto) složky(složek)
da: <u>Advarsel!</u> Hvis du sletter en eller flere mapper, slettes ALLE meddelelserne heri)
de: <u>Achtung!</u> Durch das Löschen von Verzeichnissen werden auch ALLE darin enthaltenen Nachrichten gelöscht
el: <u>Προσοχή!</u> Η διαγραφή ενός φακέλου(ων) συνεπάγεται τη διαγραφή ΟΛΩΝ των μηνυμάτων που περιέχονται σε αυτόν(ούς)
es: <u>Atención !</u> Al borrar la(s) carpeta(s) borrará TODOS los mensajes que contenga(n)
et: <u>Hoiatus!</u> Kausta(de) kustutamisega kustutad KÕIK selles/nendes olevad sõnumid
fi: <u>Varoitus!</u> Jos poistat kansion/kansiot, menetät KAIKKI siinä/niissä olevat viestit
fr: <u>Attention !</u> La Suppression de ce(s) dossier(s) entraînera la suppression de TOUS les messages qu’il contien(nen)t
hu: <u>Figyelem !</u> A mappa(ák) törlésével a mappa(ák)ban lévő ÖSSZES üzenetet törli
it: <u>Attenzione!</u> Eliminando una cartella saranno eliminati TUTTI i messaggi contenuti
lt: <u>Įspėjimas !</u> Pašalinus katalogą(-us) bus pašalintos VISOS jame (juose) esančios žinutės
lv: <u>Brīdinājums!</u> Mapes izdzēšana izraisīs VISU šīs mapes ziņojumu izdzēšanu
mt: <u>Twissija !</u> Jekk tagħżel li tħassar il-fowlder(s) dan iħassar il-messaġġi KOLLHA f’dan/dawn il-fowlder(s)
nl: <u>Waarschuwing!</u> Wanneer u (een) map(pen) verwijdert, verwijdert u ook ALLE berichten in deze map(pen).
pl: <u>Ostrzeżenie !</u> Usunięcie folderu(ów) spowoduje usunięcie WSZYSTKICH wiadomości w tym(ch) folderze(ach)
pt: <u>Atenção !</u> Ao eliminar a(s) pasta(s) estará a eliminar TODAS as mensagens nela(s) contidas
ro: <u>Avertisment!</u> Ştergerea folderelor va şterge TOATE mesajele din acest/aceste folder/foldere
sk: <u>Varovanie!</u> Vymazanie priečinku (priečinkov) vymaže VŠETKY správy v tomto priečinku (priečinkoch)
sl: <u>Opozorilo!</u> Z izbrisom mape(map) bodo izbrisana VSA sporočila v tej(teh) mapi(mapah)
sv: <u>Varning!</u> Tas en mapp bort tas ALLA meddelanden i mappen bort

# delete_folder_title
source: Deleting folder(s)
bg: Изтрии папка(и)
cs: Vymazat složku(složky)
da: Sletning af mappe(r)
de: Verzeichnis(se) wird (werden) gelöscht
el: Διαγραφή φακέλου(ων)
es: Borrando carpeta(s)
et: Kausta(de) kustutamine
fi: Kansion/kansioiden poistaminen
fr: Supprimer le(s) dossier(s)
hu: Mappa(ák) törlése
it: Eliminazione cartelle in corso
lt: Pašalinamas(-i) katalogas(-ai)
lv: Mapes izdzēšana
mt: Il-Fowlder(s) qiegħed/qegħdin jitħassar/ru
nl: Verwijderen van map(pen)
pl: Usuwanie folderu(ów)
pt: A eliminar pasta(s)
ro: Ştergere folder/foldere
sk: Vymazanie priečinku (priečinkov)
sl: Izbris mape(map)
sv: Ta bort mapp(ar)

# desc_my_working_copies
source: These are your working copies that are not yet published
cs: Toto jsou Vaše pracovní kopie, které nejsou dosud uveřejněny
da: Dette er dine arbejdskopier, som endnu ikke er offentliggjort
de: Diese Arbeitskopien wurden noch nicht veröffentlicht
el: Αυτά είναι τα αντίγραφα εργασίας που δεν έχουν ακόμη δημοσιευτεί
es: Éstas son sus nuevas copias de trabajo pendientes de publicación
et: Need on sinu töökoopiad, mida ei ole veel avaldatud
fi: Nämä ovat vielä julkaisemattomia työkopioitasi
fr: Ce sont vos copies de travail qui n’ont pas encore été publiées
hu: Ezek az Ön közzé nem tett munkapéldányai
it: Queste sono le copie provvisorie non ancora pubblicate
lt: Tai jūsų dar nepaskelbtos darbinės kopijos
lv: Tās ir jūsu darba kopijas, kas nav vēl publicētas
mt: Dawn huma l-kopji tax-xogħol tiegħek li għadhom ma ġewx ippubblikati
nl: Dit zijn uw werkkopieën die nog niet zijn gepubliceerd.
pl: To są Twoje jeszcze nie opublikowane kopie robocze
pt: Estas são as suas cópias de trabalho que ainda não foram publicadas
ro: Acestea sunt copiile dvs. de lucru care nu sunt încă publicate
sk: Toto sú vaše pracovné kópie, ktoré ešte neboli uverejnené
sl: To so vaši delovni izvodi, ki še niso objavljeni
sv: Detta är dina arbetskopior som inte har publicerats än

# desc_my_working_copies_admin
source: You have Manager role in this context. Therefore you see all working copies present in this context.
cs: V tomto kontextu máte roli správce. Proto můžete vidět všechny pracovní kopie obsažené v tomto kontextu.
da: Du har managerrolle i denne kontekst. Derfor ser du alle eksisterende arbejdskopier i denne kontekst.
de: Sie haben für diesen Kontext die Verwalterrolle inne. Daher werden alle Arbeitskopien in diesem Kontext für Sie angezeigt.
el: Στο παρόν περιβάλλον έχετε ρόλο Διαχειριστή, επομένως μπορείτε να δείτε όλα τα αντίγραφα εργασίας που υπάρχουν σε αυτό.
es: Tiene función de administrador en este contexto. Por ello, podrá ver todas las copias operativas presentes en este contexto.
et: Selles kontekstis on sul halduri roll. Seepärast näed kõiki olemasolevaid kontekstiga seotud töökoopiaid.
fi: Sinulla on tässä yhteydessä hallinnoijan rooli. Tämän vuoksi pystyt näkemään kaikki tähän asiayhteyteen kuuluvat työkopiot.
fr: Vous disposez d’un rôle de Gestionnaire dans ce contexte. Vous visualisez par conséquent toutes les copies de travail qui s’y rattachent.
hu: Ebben az összefüggésben Öné a vezetői szerepkör. Ezért minden jelen munkapéldányt lát ebben az összefüggésben.
it: In questo contesto hai il ruolo di Responsabile e puoi vedere tutte le copie provvisorie presenti.
lt: Šioje aplinkoje jums paskirta administratoriaus rolė. Todėl jūs galite matyti visas šioje aplinkoje esančias darbines kopijas.
lv: Šajā kontekstā jums ir pārvaldnieka loma. Tāpēc jūs redzat visas darba kopijas, kas ir šajā kontekstā.
mt: Inti għandek ir-rwol ta’ Ġestitur f’dan il-kuntest. Għaldaqstant tara l-kopji kollha ta’ xogħol preżenti f’dan il-kuntest.
nl: U heeft de rol van Beheerder in deze context. Daarom ziet u alle hier aanwezige werkkopieën.
pl: W tym kontekście pełnisz funkcję kierownika. Dlatego widzisz wszystkie kopie robocze występujące w tym kontekście.
pt: Você tem a função de Gestor neste contexto. Por isso, pode ver todas as cópias de trabalho presentes neste contexto.
ro: Aveţi rol de Manager în acest context. Veţi vedea toate copiile de lucru prezente în acest context
sk: V tomto kontexte máte úlohu administrátora. Preto vidíte všetky pracovné kópie v tomto kontexte.
sl: V tem kontekstu imate vlogo upravitelja. Zato vidite vse delovne izvode, navzoče v tem kontekstu.
sv: Du har en roll med hanteringsbehörighet i denna kontext. Därför ser du alla arbetskopior som finns inom ramen för kontexten.

# description_add_alert
source: Subscribe to Alerts for this object
cs: Přihlašte se k odběru upozornění pro tento objekt
da: Abonner på besked til dette objekt
de: Alerts für dieses Objekt abonnieren
el: Για το αντικείμενο αυτό εγγραφείτε στις Προειδοποιήσεις
es: Suscríbase a los avisos referidos a este objeto.
et: Telli selle objekti jaoks ohuteade
fi: Tilaa tätä aihetta koskevat varoitukset
fr: Abonnez-vous à des Alertes pour cet objet
hu: Az objektummal kapcsolatos riasztások megrendelése
it: Abbonati agli avvisi per questo argomento
lt: Prisijunkite prie perspėjimų sistemos šiam objektui
lv: Parakstieties uz šī objekta trauksmes brīdinājumiem
mt: Agħmel abbonament għal Notifiki għal dan l-oġġett
nl: Inschrijven voor Meldingen voor dit item
pl: Subskrybuj alerty dla tego obiektu
pt: Assinar Alertas para este objecto
ro: Abonare la Alerte pentru acest obiect
sk: Objednajte si upozornenia pre tento objekt
sl: Naroči se na opozorila za ta objekt
sv: Prenumerera på varningsmeddelanden för detta objekt

# description_add_new_item
source: Select the type of item you want to add to your folder.
cs: Vyberte si typ položky, kterou chcete přidat do své složky.
da: Vælg den type element, du vil føje til din mappe.
de: Wählen Sie den Elementtyp aus, den Sie Ihrem Verzeichnis hinzufügen möchten.
el: Επιλέξτε τον τύπο του στοιχείου που επιθυμείτε να προσθέσετε στον φάκελό σας.
es: Seleccione el tipo de artículo que quiere añadir a su carpeta.
et: Vali artikli tüüp, mida soovid oma kausta lisada.
fi: Valitse tiedostotyyppi, jonka haluat lisätä kansioosi.
fr: Sélectionnez le type d’élément que vous souhaitez ajouter à votre dossier.
hu: A mappába helyezni kívánt elem kijelölése.
it: Seleziona tipo di oggetto da aggiungere alla cartella.
lt: Pasirinkite elemento, kurį norite įtraukti į savo katalogą, tipą.
lv: Izvēlieties vienuma veidu, kuru jūs gribētu pievienot savai mapei.
mt: Agħżel it-tip ta’ partita li inti tixtieq iżżid mal-fowlder tiegħek.
nl: Selecteer het type items dat u in uw map wilt onderbrengen.
pl: Wybierz typ pozycji, którą chcesz dodać do swojego folderu.
pt: Seleccione o tipo de item que deseja adicionar à sua pasta.
ro: Selectaţi tipul de element pe care doriţi sa il adăugaţi în fişierul dvs.
sk: Vyberte typ položky, ktorú chcete pridať do vášho priečinka.
sl: Izberi vrsto postavke, ki jo želiš dodati svoji mapi.
sv: Välj den typ av post som du vill lägga till i din mapp.
