Repository: syslabcom/osha.theme
Catalog: src/osha/theme/locales/*/LC_MESSAGES/osha.po
Languages: bg, cs, da, de, el, es, et, fi, fr, hu, is, it, lt, lv, mt, nl, no, pl, pt, ro, sk, sl, sv

# labeln_project_description
source: Project description
bg: Описани на проект
cs: Popis projektu
da: Projektbeskrivelse
de: Projektbeschreibung
el: Περιγραφή έργου
es: Descripción del proyecto
et: Projekti kirjeldus
fi: Hankkeen kuvaus
fr: Description du projet
hu: Projekt leírása
it: Descrizione progetto
lt: Projekto aprašymas
lv: Projekta apraksts
mt: Deskrizzjoni tal-proġett
nl: Projectbeschrijving
pl: Opis projektu
pt: Descrição do Projecto
ro: Descrierea proiectului
sk: Opis projektu
sl: Opis projekta
sv: Projektbeskrivning

# lable_translation_complete
source: Translation complete
bg: Превода е завършен
cs: Dokončený překlad
da: Oversættelse fuldført
de: Übersetzung vollständig
el: Ολοκλήρωση μετάφρασης
es: Traducción completa
et: Tõlge lõpetatud
fi: Käännös valmis
fr: Traduction achevée
hu: Fordítás kész
it: Traduzione completa
lt: Vertimas baigtas
lv: Tulkojums pabeigts
mt: Traduzzjoni kompleta
nl: Vertaling voltooid
pl: Tłumaczenie zakończone
pt: Tradução completa
ro: Traducere completă
sk: Preklad je dokončený
sl: Prevod končan
sv: Översättningen är färdig

# language_help
source: Select your language.
bg: Изберете вашия език.
cs: Zvolte si svůj jazyk.
da: Vælg sprog.
de: Bitte wählen Sie Ihre Sprache.
el: Επιλογή γλώσσας.
es: Seleccione su idioma.
et: Vali oma keel.
fi: Valitse kielesi.
fr: Sélectionnez votre langue.
hu: Jelölje ki az Ön nyelvét.
it: Seleziona lingua.
lt: Pasirinkite savo kalbą.
lv: Izvēlieties savu valodu.
mt: Agħżel il-lingwa tiegħek.
nl: Selecteer uw taal.
pl: Wybierz swój język.
pt: Seleccione a sua língua.
ro: Selectare limbă proprie.
sk: Zvoľte váš jazyk.
sl: Izberi svoj jezik
sv: Välj språk.

source: Last run
bg: Последно стартиране
cs: Poslední běh
da: Seneste kørsel
de: Zuletzt ausgeführt
el: Τελευταία εκτέλεση
es: Última serie
et: Viimane käitamine
fi: Toiminnassa viimeksi
fr: Dernière Exécution
hu: Legutóbbi futtatás
it: Ultima esecuzione
lt: Paskutinis įvykdymas
lv: Pēdējā palaišana
mt: L-Aħħar tħaddima
nl: Laatste gang
pl: Ostatni przebieg
pt: Última execução
ro: Ultima folosire
sk: Posledný chod
sl: Zadnji zagon
sv: Senaste försöket

# legend_account_details
source: Account details
bg: Детайли на акаунт
cs: Údaje o účtu
da: Kontooplysninger
de: Kontodetails
el: Στοιχεία λογαριασμού
es: Datos de la cuenta
et: Konto andmed
fi: Tilitiedot
fr: Informations sur le compte
hu: Ügyfél bejegyzett adatai
it: Informazioni account
lt: Registracijos informacija
lv: Konta detaļas
mt: Dettalji tal-kont
nl: Accountgegevens
pl: Szczegóły konta
pt: Detalhes da conta
ro: Detalii cont
sk: Podrobnosti účtu
sl: Podatki o računu
sv: Kontodetaljer

# legend_acquired_roles
source: Acquired roles
cs: Získané role
da: Roller
de: Erworbene Rollen
el: Εκχωρημένοι ρόλοι
es: Funciones adquiridas
et: Saadud rollid
fi: Saadut roolit
fr: Rôles attribués
hu: Megszerzett szerepkörök
it: Ruoli acquisiti
lt: Prašomos rolės
lv: Iegūtās lomas
mt: Rwoli akkwżiti
nl: Toegekende rollen
pl: Funkcje nabyte
pt: Funções adquiridas
ro: Roluri dobândite
sk: Nadobudnuté úlohy
sl: Pridobljene uporabniške vloge
sv: Förvärvade roller

# legend_add_new_topic_criteria
source: Add New Topic Criteria
cs: Přidat nová tematická kritéria
da: Tilføj nye kriterier for tema
de: Neue Themenkriterien hinzufügen
el: Προσθήκη νέων κριτηρίων θέματος
es: Añadir criterios del nuevo tema
et: Lisa uus teemakriteerium
fi: Lisää uudet aihekriteerit
fr: Ajouter Nouveaux Critères Thématiques
hu: Új témakritériumok hozzáadása
it: Aggiungi criteri per nuovo argomento
lt: Įtraukite naujus temų kriterijus
lv: Pievienot jaunus tēmu kritērijus
mt: Żid Kriterju ta’ Suġġett ġdid
nl: Nieuwe criteria voor onderwerpen toevoegen
pl: Dodaj kryteria nowego tematu
pt: Adicionar Novos Critérios de Tópicos
ro: Adăugare criterii noi de subiecte
sk: Pridať kritéria novej témy
sl: Dodaj nova merila za predmet razprave
sv: Lägg till nya ämneskriterier

# legend_address_info
source: Address info
bg: Адрес
cs: Informace o adrese
da: Adresseoplysninger
de: Addressinformationen
el: Στοιχεία διεύθυνσης
es: Información sobre dirección
et: Aadress
fi: Osoitetiedot
fr: Informations sur l’adresse
hu: Címmel kapcsolatos információ
it: Informazioni indirizzo
lt: Adreso informacija
lv: Adreses informācija
mt: Informazzjoni ta’ l-Indirizz
nl: Adresinformatie
pl: Informacje adresowe
pt: Info de endereço
ro: Informaţii adresă
sk: Informácie o adrese
sl: Informacije o naslovu
sv: Adressinformation

# legend_alert_searchquery
source: Alerts search query
cs: Dotaz pro vyhledávání upozornění
da: Søgning efter beskeder
de: Alerts-Suchabfrage
el: Ερώτημα για αναζήτηση ειδοποιήσεων
es: Búsqueda de avisos
et: Ohuteate otsingupäring
fi: Varoitusten hakukysely
fr: Requête de recherche pour les alertes
hu: Keresőkifejezéssel kapcsolatos figyelmeztetés
it: Ricerca avvisi
lt: Perspėjimų paieškos užklausa
lv: Brīdinājumu meklēšanas pieprasījums
mt: Avviż għall-mistoqsija ta’ tfittxija
nl: Meldingen zoekvraag
pl: Zapytanie wyszukiwania alertów
pt: Alertas de pedido de pesquisa
ro: Alerte interogări de căutare
sk: Upozorniť na vyhľadávací dopyt
sl: Iskalna poizvedba o opozorilih
sv: Varningsmeddelanden sökning

# legend_assign_workitem
source: Assign qorkitem
bg: Assign Workitem
cs: Přidělit pracovní položku
da: Tildel arbejdselement
de: Workitem zuweisen
el: Ανάθεση εργασίας
es: Asignar artículo de trabajo
et: Kinnista tööartikkel
fi: Nimeä työaihe
fr: Affecter Tâche
hu: Munkaelem hozzárendelése
it: Assegna workitem
lt: Priskirti darbą
lv: Piešķirt darba vienību
mt: Assenja partita tax-xogħol
nl: Werkitem toewijzen
pl: Przydziel pozycję roboczą
pt: Atribuir Item de Trabalho
ro: Alocare element de lucru
sk: Priradiť pracovnú položku
sl: Dodeli delovno postavko
sv: Tilldela arbetspost

# legend_assigned_roles
source: Assigned roles ${folder}
bg: Присвоени роли ${folder}
cs: Přidělené úlohy ${folder}
da: Tildelte roller ${folder}
de: Zugewiesene Rollen ${folder}
el: Ανατεθέντες ρόλοι ${folder}
es: Funciones asignadas ${folder}
et: Kinnistatud rollid ${folder}
fi: Annetut roolit ${folder}
fr: Rôles Attribués ${folder}
hu: Hozzáarendelt szerepkörök ${folder}
it: Ruoli assegnati ${folder}
lt: Priskirtos rolės ${folder}
lv: Piešķirtās lomas ${folder}
mt: Rwoli assenjati ${folder}
nl: Toegekende rollen ${folder}
pl: Przydzielone funkcje ${folder}
pt: Funções atribuídas ${folder}
ro: Roluri atribuite ${folder}
sk: Priradiť úlohy ${folder}
sl: Dodeljene uporabniške vloge ${folder}
sv: Tilldelade roller ${folder}

# legend_available_groups
source: Available groups
bg: Налични групи
cs: Dostupné skupiny
da: Tilgængelige grupper
de: Verfügbare Gruppen
el: Διαθέσιμες ομάδες
es: Grupos disponibles
et: Kättesaadavad grupid
fi: Saatavissa olevat ryhmät
fr: Groupes Disponibles
hu: Rendelkezésre álló csoportok
it: Gruppi disponibili
lt: Turimos grupės
lv: Pieejamās grupas
mt: Gruppi disponibbli
nl: Beschikbare groepen
pl: Dostępne grupy
pt: Grupos disponíveis
ro: Grupuri disponibile
sk: Dostupné skupiny
sl: Razpoložljive skupine
sv: Tillgängliga grupper

# legend_available_members
source: Available members
bg: Налични Потребители
cs: Dostupní členové
da: Tilgængelige medlemmer
de: Verfügbare Mitglieder
el: Διαθέσιμα μέλη
es: Miembros disponibles
et: Kättesaadavad liikmed
fi: Saatavissa olevat jäsenet
fr: Membres Disponibles
hu: Rendelkezésre álló tagok
it: Iscritti disponibili
lt: Turimi nariai
lv: Pieejamie dalībnieki
mt: Membri disponibbli
nl: Beschikbare leden
pl: Dostępni członkowie
pt: Membros disponíveis
ro: Membri disponibili
sk: Dostupní členovia
sl: Razpoložljivi člani
sv: Tillgängliga medlemmar

# legend_change_ownership
source: Change ownership
bg: Промяна на собственост
cs: Změnit vlastnictví
da: Skift ejerskab
de: Eigentümer ändern
el: Αλλαγή καθεστώτος κατοχής
es: Modificar titularidad
et: Muuda omandilist kuuluvust
fi: Vaihda omistusta
fr: Modifier la Propriété
hu: Tulajdonjog megváltoztatása
it: Modifica proprietà
lt: Pakeisti priklausomybę
lv: Mainīt īpašumtiesības
mt: Biddel il-Proprjetà
nl: Eigenaar veranderen
pl: Zmień prawo własności
pt: Alterar Titularidade
ro: Schimbare proprietate
sk: Zmeniť vlastníctvo
sl: Spremeni lastništvo
sv: Ändra ägandeätt

# legend_complete_workitem
source: Complete task
bg: Завърши задача
cs: Dokončit úkol
da: Fuldfør opgave
de: Aufgabe ausführen
el: Ολοκλήρωση στοιχείου εργασίας
es: Completar tarea
et: Täienda tegumit
fi: Tee tehtävä loppuun
fr: Tâche Achevée
hu: Feladat teljesítése
it: Termina operazione
lt: Įvykdyti užduotį
lv: Pabeigt uzdevumu
mt: Ikkompleta l-Attività
nl: Taak voltooien
pl: Zakończ zadanie
pt: Completar Tarefa
ro: Activitate completă
sk: Dokončiť úlohu
sl: Dokončaj opravilo
sv: Slutför aktivitet

# legend_completedata
source: Complete your data
bg: Попълнете вашите данни
cs: Vyplňte své údaje
da: Færdiggør dine data
de: Bitte vervollständigen Sie Ihre Daten
el: Ολοκλήρωση των δεδομένων σας
es: Completar sus datos
et: Täienda oma andmeid
fi: Täydennä tietojasi
fr: Complétez vos données
hu: Adja meg adatait
it: Completa i dati personali
lt: Surinkti jūsų duomenis
lv: Nokomplektēt savus datus
mt: Ikkompleta d-data tiegħek
nl: Uw gegevens invullen
pl: Uzupełnij swoje dane
pt: Complete os seus dados
ro: Completare date personale
sk: Dokončiť vaše údaje
sl: Dopolni svoje podatke
sv: Färdigställ dina data

# legend_configure
source: Configuration-Settings
bg: Настройки на конфигурацията
cs: Konfigurace-nastavení
da: Konfigurationsindstillinger
de: Konfigurationseinstellungen
el: Παραμετροποίηση-Ρυθμίσεις
es: Ajustes de configuración
et: Konfiguratsiooniseadistus
fi: Konfigurointiasetukset
fr: Paramètres de Configuration
hu: Konfigurációs beállítások
it: Configurazione-impostazioni
lt: Konfigūracijos nustatymas-Numatytosios reikšmės
lv: Konfigurācijas iestatījumi
mt: Konfigurazzjoni-Settings
nl: Configuratie-instellingen
pl: Konfiguracja-Ustawienia
pt: Definições de Configuração
ro: Setări configurare
sk: Konfigurácia-nastavenia
sl: Konfiguracija-Nastavitve
sv: Konfigurationsinställningar

# legend_configure_left_slot
source: Configure left slot
bg: Конфигуриране на ляв слот
cs: Konfigurovat levý slot
da: Konfigurer venstre slot
de: Linken Slot konfigurieren
el: Ρύθμιση παραμέτρων αριστερής υποδοχής
es: Configurar módulo izquierdo
et: Konfigureeri vasakut pilu
fi: Konfiguroi vasen korttipaikka
fr: Configurer module de gauche
hu: Baloldali tárolóhely beállítása
it: Configura slot sinistro
lt: Nustatyti kairiojo informacinio modulio konfigūraciją
lv: Konfigurēt kreiso glabāšanas moduli
mt: Ikkonfigura l-kaxxa fuq ix-xellug
nl: Configureer linker slot
pl: Konfiguruj lewy moduł
pt: Configurar slot da esquerda
ro: Configurare slot stânga
sk: Konfigurovať ľavý slot
sl: Konfiguriraj levi predal
sv: Konfigurera vänster slot

# legend_configure_right_slot
source: Configure right slot
bg: Конфигуриране на десен слот
cs: Konfigurovat pravý slot
da: Konfigurer højre slot
de: Rechten Slot konfigurieren
el: Ρύθμιση παραμέτρων δεξιάς υποδοχής
es: Configurar módulo derecho
et: Konfigureeri paremat pilu
fi: Konfiguroi oikea korttipaikka
fr: Configurer module de droite
hu: Jobboldali tárolóhely beállítása
it: Configura slot destro
lt: Nustatyti dešiniojo informacinio modulio konfigūraciją
lv: Konfigurēt labo glabāšanas moduli
mt: Ikkonfigura s-slot fuq il-lemin
nl: Configureer rechter slot
pl: Konfiguruj prawy moduł
pt: Configurar slot da direita
ro: Configurare slot dreapta
sk: Konfigurovať pravý slot
sl: Konfiguriraj desni predal
sv: Konfigurera höger slot

# legend_default_properties
source: Default properties
bg: Аксесоари
cs: Výchozí vlastnosti
da: Standardegenskaber
de: Standardeigenschaften
el: Προεπιλεγμένες ιδιότητες
es: Propiedades por defecto
et: Vaikeatribuudid
fi: Oletusominaisuudet
fr: Propriétés par Défaut
hu: Alapértelmezett tulajdonságok
it: Proprietà predefinite
lt: Numatytosios ypatybių reikšmės
lv: Īpašības pēc noklusēšanas
mt: Proprjetajiet ipprogrammati minn qabel
nl: Standaardeigenschappen
pl: Właściwości domyślne
pt: Propriedades por Defeito
ro: Proprietăţi implicite
sk: Štandardné vlastnosti
sl: Privzete lastnosti
sv: Standardegenskaper

# legend_definition
source: Definition
bg: Дефиниция
cs: Definice
el: Ορισμός
es: Definición
et: Määrang
fi: Määritelmä
fr: Définition
hu: Definíció
it: Definizione
lt: Apibrėžimas
lv: Definīcija
mt: Definizzjoni
nl: Definitie
pl: Definicja
pt: Definição
ro: Definiţie
sk: Definícia
sl: Definicija

# legend_details
source: Details
bg: Детайли
cs: Podrobné údaje
da: Nærmere oplysninger
el: Λεπτομέρειες
es: Datos
et: Andmed
fi: Tiedot
fr: Informations
hu: Részletek
it: Informazioni
lt: Smulkesnė informacija
lv: Detaļas
mt: Dettalji
nl: Bijzonderheden
pl: Szczegóły
pt: Detalhes
ro: Detalii
sk: Podrobnosti
sl: Podrobnosti
sv: Detaljer

# legend_discussionboard_binding
source: Binding
bg: Привързване
cs: Spojení
da: Tilknytning
de: Einbinden
el: Σύνδεση
es: Asociar
et: Siduv
fi: Liittäminen
fr: Attachement
hu: Összekötés
it: Collegamento
lt: Susiejimas
lv: Piesaistīšana
mt: Kollegament
nl: Binden
pl: Wiązanie
pt: Ligação
ro: Legătură
sk: Väzba
sl: Povezovanje
sv: Kopplingar

# legend_discussionboard_settings
source: Board settings
bg: Настройки на форум
cs: Nastavení diskusního panelu
da: Indstillinger for forum
de: Forumseinstellungen
el: Ρυθμίσεις βήματος συζήτησης
es: Configuración del foro
et: Vestlusgrupi seadistused
fi: Ryhmän asetukset
fr: Paramètres du Forum
hu: Fórum beállításai
it: Impostazioni forum
lt: Forumo numatytosios reikšmės
lv: Foruma iestatījumi
mt: Settings tal-Bord
nl: Foruminstellingen
pl: Ustawienia forum
pt: Configurações do Fórum
ro: Setări listă
sk: Nastavenia fóra
sl: Nastavitve razpravljalnega foruma
sv: Anslagstavlans inställningar

# legend_document_details
source: Document details
bg: Детайли на документ
cs: Podrobné údaje o dokumentu
da: Nærmere oplysninger om dokument
de: Dokumentdetails
el: Στοιχεία εγγράφου
es: Datos del documento
et: Dokumendi andmed
fi: Asiakirjan tiedot
fr: Informations sur le Document
hu: Dokumentum részletei
it: Informazioni su documento
lt: Dokumento informacija
lv: Dokumenta detaļas
mt: Dettalji tad-Dokument
nl: Documentgegevens
pl: Szczegóły dokumentu
pt: Detalhes do Documento
ro: Detalii document
sk: Podrobnosti dokumentu
sl: Podatki o dokumentih
sv: Dokumentdetaljer

# legend_event_details
source: Event details
bg: Детайли на събитие
cs: Podrobné údaje o události
da: Nærmere oplysninger om arrangement
el: Στοιχεία συμβάντος
es: Datos del evento
et: Sündmuse andmed
fi: Tapahtuman tiedot
fr: Informations sur l’Événement
hu: Esemény részletei
it: Informazioni su evento
lt: Įvykio informacija
lv: Notikuma detaļas
mt: Dettalji ta’ l-Avveniment
nl: Bijzonderheden van evenement
pl: Szczegóły zdarzenia
pt: Detalhes do Evento
ro: Detalii eveniment
sk: Podrobnosti udalosti
sl: Podatki o dogodkih
sv: Evenemangsdetaljer

# legend_faqentry_details
source: FAQ Entry details
bg: Детайли за тема в ЧЗВ
cs: Podrobné údaje o vstupu FAQ
da: Nærmere oplysninger vedrørende indtastning af FAQ
de: FAQ-Eingabedetails
el: Στοιχεία συχνών ερωτήσεων
es: Datos de entrada de Preguntas frecuentes
et: KKK sisestusandmed
fi: Usein kysyttyjen kysymysten kirjautumistiedot
fr: Informations sur l’Entrée de FAQ
hu: GYIK-bejegyzés részletei
it: Informazioni su voce FAQ
lt: DUK įvedimo informacija
lv: BUJ ieraksta detaļas
mt: Dettalji ta’ l-iskrizzjoni ta’ FAQ
nl: FAQ Invoer bijzonderheden
pl: Szczegóły wpisu najczęściej zadawanych pytań
pt: Detalhes de Entrada de Perguntas mais Frequentes
ro: Detalii introducere IR
sk: Vstupné podrobnosti často kladených otázok
sl: Podatki o vnosu pogostih vprašanj in odgovorov
sv: Detaljer för poster i Frågor & svar

# legend_file_details
source: File details
bg: Детайли на файл
cs: Podrobné údaje o souboru
da: Nærmere oplysninger om fil
de: Dateidetails
el: Στοιχεία αρχείου
es: Datos del archivo
et: Faili andmed
fi: Tiedoston tiedot
fr: Informations sur le Fichier
hu: Állomány részletei
it: Informazioni su file
lt: Failo informacija
lv: Faila detaļas
mt: Dettalji tal-fajl
nl: Bestandsgegevens
pl: Szczegóły pliku
pt: Detalhes do Ficheiro
ro: Detalii fişier
sk: Podrobnosti súboru
sl: Podatki o datoteki
sv: Fildetaljer

# legend_folder_details
source: Folder details
bg: Детайли на папка
cs: Podrobné údaje o složce
da: Nærmere oplysninger om mappe
de: Verzeichnisdetails
el: Στοιχεία φακέλου
es: Datos de la carpeta
et: Kausta andmed
fi: Kansion tiedot
fr: Informations sur le Dossier
hu: Mappa részletei
it: Informazioni su cartella
lt: Katalogo informacija
lv: Mapes detaļas
mt: Dettalji tal-Fowlder
nl: Mapgegevens
pl: Szczegóły folderu
pt: Detalhes da Pasta
ro: Detalii folder
sk: Podrobnosti priečinku
sl: Podatki o mapi
sv: Mappdetaljer

# legend_folder_rulefromexpression
source: Create rule from TALES expression
cs: Vytvořit pravidlo z výrazu TALES
da: Dan regel fra TALES-udtryk
de: Regel aus TALES-Ausdruck erstellen
el: Δημιουργία κανόνα από την παράσταση TALES
es: Crear regla a partir de expresión TALES
et: Loo juhis TALES avaldisest
fi: Luo TALES-ohjelmointikieltä koskeva sääntö
fr: Créer une Règle à partir d’une Expression TALES
hu: Szabály alkotása a TALES-kifejezésből
it: Crea regola da espressione TALES
lt: Sukurti taisyklę iš TALES išraiškos
lv: Izveidot likumu no TALES izteiksmes
mt: Oħloq Regola minn Espressjoni TALES
nl: Regel vanuit TALES-expressie aanmaken
pl: Utwórz regułę z wyrażenia TALES
pt: Criar Regra a partir da Expressão TALES
ro: Creare regulă din expresia TALES
sk: Vytvoriť pravidlo z výrazu TALES
sl: Ustvari pravilo iz izraza TALES
sv: Skapa regel från TALES-uttryck

# legend_folder_rulefrommethod
source: Add rule with evaluation method
cs: Přidat pravidlo s metodou hodnocení
da: Tilføj regel med evalueringsmetode
de: Regel mit Bewertungsmethode hinzufügen
el: Προσθήκη κανόνα με μέθοδο αξιολόγησης
es: Añadir regla con método de evaluación
et: Lisa juhis hindamismeetodiga
fi: Lisää sääntö arviointimenetelmään
fr: Ajouter une règle avec une méthode d’évaluation
hu: Szabálya hozzáadása az értékelési módszerrel együtt
it: Aggiungi regola con metodo di valutazione
lt: Įtraukti taisyklę su įvertinimo metodu
lv: Pievienot likumu ar vērtēšanas metodi
mt: Żid regola mal-metodu ta’ valutazzjoni
nl: Regel met evaluatiemethode toevoegen
pl: Dodaj regułę z metodą oceny
pt: Adicionar Regra com método de avaliação
ro: Adăugare regulă cu metodă de evaluare
sk: Pridať pravidlo s metódou vyhodnotenia
sl: Dodaj pravilo z evalvacijsko metodo
sv: Lägg till regel med utvärderingsmetod

# legend_folder_rulefromtales
source: Add rule from TALES expression
cs: Přidat pravidlo z výrazu TALES
da: Tilføj regel fra TALES-Udtryk
de: Regel aus TALES-Ausdruck hinzufügen
el: Προσθήκη κανόνα από την παράσταση TALES
es: Añadir regla a partir de expresión TALES
et: Lisa juhis TALES avaldisest
fi: Lisää TALES-ohjelmointikieltä koskeva sääntö
fr: Ajouter une règle à partir d’une Expression TALES
it: Aggiungi regola da espressione TALES
lt: Įtraukti taisyklę iš TALES išraiškos
lv: Pievienot likumu no TALES izteiksmes
mt: Żid regola minn Espressjoni TALES
nl: Regel vanuit TALES Expressie toevoegen
pl: Dodaj regułę z wyrażenia TALES
pt: Adicionar Regra a partir da Expressão TALES
ro: Adăugare regulă din expresia TALES
sk: Pridať pravidlo z výrazu TALES
sl: Dodaj pravilo iz izraza TALES
sv: Lägg till regel från TALES-uttryck

# legend_folder_ruletargets
source: Determine targets for redirection
cs: Určit cíle pro přesměrování
da: Bestem mål for omdirigering
de: Ziele für Zurückleitung festlegen
el: Προσδιορισμός στόχων για ανακατεύθυνση
es: Determina destinos para redireccionamiento
et: Määra ümbersuunamise sihtkohad
fi: Määritä uudelleenohjauksen kohteet
fr: Définir des pages cibles pour la redirection
hu: Célok meghatározása átirányításkor
it: Determina target per inoltro
lt: Nustatyti nuorodas peradresavimui
lv: Noteikt virzienmaiņas mērķus
mt: Iddetermina miri għal direzzjoni mill-ġdid
nl: Doelen voor doorsturen vaststellen
pl: Określ cele przekierowania
pt: Determinar alvos para redireccionamento
ro: Determinare ţinte pentru redirecţionare
sk: Určiť ciele pre presmerovanie
sl: Določi cilje za preusmeritev
sv: Fastställ mål för omdirigering

# legend_folder_setnavigationview
source: Navigation view
bg: Навигация
cs: Náhled navigace
da: Navigationsvisning
de: Navigationsansicht
el: Προβολή πλοήγησης
es: Visualización de navegación
et: Navigeerimisvaade
fi: Navigointinäkymä
fr: Mode d’affichage Navigation
hu: Navigációs nézet
it: Visualizzazione navigazione
lt: Naršyklės vaizdas
lv: Navigācijas skatījums
mt: Dehra ta’ Navigazzjoni
nl: Overzicht van navigatie
pl: Widok nawigacyjny
pt: Vista de Navegação
ro: Vizualizare navigare
sk: Navigačný pohľad
sl: Navigacijski pogled
sv: Navigationsvisning

# legend_generate_ldapquery
source: Generate LDAP query
bg: Създаване на LDAP Query
cs: Vytvořit dotaz LDAP
da: Dan LDAP-forespørgsel
de: LDAP-Abfrage erzeugen
el: Δημιουργία ερωτήματος LDAP
es: Generar búsqueda LDAP
et: Tekita LDAP päring
fi: Luo LDAP-kysely
fr: Générer requête LDAP
hu: LDAP-keresőkifejezése generálása
it: Genera ricerca LDAP
lt: Generuoti LDAP užklausą
lv: Ģenerēt LDAP pieprasījumu
mt: Iġġenera Mistoqsija LDAP
nl: Gegevensopvraag LDAP genereren
pl: Utwórz zapytanie LDAP
pt: Gerar consulta LDAP
ro: Generare cerere LDAP
sk: Vytvoriť dopyt LDAP
sl: Ustvari poizvedbo LDAP
sv: Ta fram LDAP-fråga

# legend_items_available
source: Items available
bg: Елементи на разположение
cs: Dostupné položky
da: Tilgængelige elementer
de: Verfügbare Elemente
el: Διαθέσιμα στοιχεία
es: Artículos disponibles
et: Kättesaadavad artiklid
fi: Saatavissa olevat aiheet
fr: Éléments Disponibles
hu: Rendelkezésre álló elemek
it: Oggetti disponibili
lt: Turimi elementai
lv: Pieejamie vienumi
mt: Partiti Disponibbli
nl: Items beschikbaar
pl: Dostępne pozycje
pt: Itens Disponíveis
ro: Elemente disponibile
sk: Dostupné položky
sl: Razpoložljive postavke
sv: Tillgängliga poster

# legend_ldap_securityquestion
source: Security dialog
bg: Таен въпрос
cs: Dialog o zabezpečení
da: Sikkerhedsdialog
de: Sicherheitsdialog
el: Διάλογος ασφαλείας
es: Diálogo de seguridad
et: Turvalisuse dialoog
fi: Turvakysymys
fr: Dialogue de sécurité
hu: Biztonsági párbeszéd
it: Finestra di dialogo di sicurezza
lt: Apsaugos dialogas
lv: Drošības dialogs
mt: Djalogu ta’ sigurtà
nl: Veiligheidsdialoog
pl: Okno dialogowe Bezpieczeństwo
pt: Diálogo de segurança
ro: Dialog de siguranţă
sk: Bezpečnostný dialóg
sl: Varnostno pogovorno okno
sv: Säkerhetsdialog

# legend_link_details
source: Link details
bg: Детайли на връзка
cs: Podrobné údaje o odkazu
da: Nærmere oplysninger om link
de: Verknüpfungsdetails
el: Στοιχεία συνδέσμου
es: Datos del enlace
et: Lingi andmed
fi: Linkin tiedot
fr: Informations sur le Lien
hu: Link részletei
it: Informazioni su link
lt: Nuorodų informacija
lv: Saites detaļas
mt: Dettalji tal-Link
nl: Linkgegevens
pl: Szczegóły łącza
pt: Detalhes da Ligação
ro: Detalii legături
sk: Podrobnosti spojenia
sl: Podatki o povezavi
sv: Länkdetalj

# legend_localrole_generatefile
source: Generate file
bg: Създаване на файл
cs: Vytvořit soubor
da: Dan fil
de: Datei erzeugen
el: Δημιουργία αρχείου
es: Generar archivo
et: Tekita fail
fi: Luo tiedosto
fr: Générer Fichier
hu: Állomány generálása
it: Genera file
lt: Generuoti failą
lv: Ģenerēt failu
mt: Iġġenera Fajl
nl: Bestand genereren
pl: Utwórz plik
pt: Gerar Ficheiro
ro: Generare fişier
sk: Vytvoriť súbor
sl: Ustvari datoteko
sv: Ta fram fil
