Repository: syslabcom/osha.theme
Catalog: src/osha/theme/locales/*/LC_MESSAGES/osha.po
Languages: bg, cs, da, de, el, es, et, fi, fr, hu, is, it, lt, lv, mt, nl, no, pl, pt, ro, sk, sl, sv

# link_back_to_sme
source: Back to SME overview
bg: Обратно към SME преглед
cs: Zpět na přehled MSP
da: Tilbage til oversigt over SMV’er
de: Zurück zur KMU-Übersicht
el: Επιστροφή σε ανασκόπηση ΜΜΕ
es: A vista general de PYME
et: Tagasi FKE ülevaate juurde
fi: Paluu SME:n yleisesittelyyn
fr: Retour à index par PME
hu: Vissza a KKV-ék áttekintéséhez
it: Torna a PMI
lt: Grįžti į SVĮ peržiūrą
lv: Atpakaļ uz MVU pārskatu
mt: Lura għall-ħarsa ġenerali lejn SME
nl: Terug naar MKB/KMO-overzicht
pl: Wróć do prezentacji SME
pt: Regressar à vista geral de PME
ro: Înapoi la generalităţi SME
sk: Späť na prehľad MSP
sl: Nazaj na pregled malih in srednje velikih podjetij
sv: Tillbaka till SMF-översikten

# link_back_to_topic
source: Back to topic overview
bg: Обратно към преглед на темите
cs: Zpět na přehled témat
da: Tilbage til oversigt over temaer
de: Zurück zur Themenübersicht
el: Επιστροφή σε ανασκόπηση του ζητήματος
es: A vista general de temas
et: Tagasi teema ülevaate juurde
fi: Paluu aiheen yleisesittelyyn
fr: Retour à index thématique
hu: Vissza a téma áttekintéséhez
it: Torna ad argomenti
lt: Grįžti į teminę peržiūrą
lv: Atpakaļ uz tēmas pārskatu
mt: Lura għall-ħarsa ġenerali lejn is-suġġetti
nl: Terug naar overzicht van onderwerpen
pl: Wróć do prezentacji tematu
pt: Regressar à vista geral dos tópicos
ro: Înapoi la generalităţi subiecte
sk: Späť na prehľad tém
sl: Nazaj na pregled tem
sv: Tillbaka till ämnesöversikten

# link_breadcrumbs_home
source: Home
bg: Начало
cs: Výchozí poloha
da: Hjem
el: Αρχική σελίδα
es: Inicio
et: Pealehele
fi: Kotisivu
fr: Accueil
hu: Kezdőlap
is: Heim
it: Pagina principale
lt: Į pagrindinį puslapį
lv: Sākumvieta
mt: Paġna prinċipali
no: Hjem
pl: Strona domowa
ro: Pagina principală
sk: Úvodná stránka
sl: Domov
sv: Hem

# link_check_worklist
source: Check my worklist
bg: Провери моите работни копия
cs: Ověřit můj pracovní seznam
da: Kontroller min arbejdsoversigt
de: Meine Arbeitsliste überprüfen
el: Έλεγχος λίστας εργασιών
es: Revisar mi lista de trabajo
et: Kontrolli minu töölisti
fi: Tarkista työlistani
fr: Vérifier ma liste de tâches
hu: Munkalistám ellenőrzése
it: Controlla Worklist
lt: Patikrinti mano darbalapį
lv: Pārbaudīt manu darbu sarakstu
mt: Ikkontrolla l-lista tax-xogħol tiegħi
nl: Controleer mijn werklijst
pl: Sprawdź moją listę zadań
pt: Verificar a minha lista de trabalho
ro: Verificare listă de lucru
sk: Skontrolovať môj pracovný zoznam
sl: Preveri moj delovni seznam
sv: Kontrollera min arbetslista

# link_errorlog_displayastext
source: Display traceback as text
cs: Zobrazit traceback (“zpět po vlastních stopách”) jako text
da: Vis fejlfinding som tekst
de: Zurückverfolgung als Text anzeigen
el: Εμφάνιση οπισθοχώρησης (traceback) σε μορφή κειμένου
es: Visualizar traceback como texto
et: Kuva utiliit tekstina
fi: Näytä jäljitys tekstinä
fr: Afficher le rapport d’erreurs au format texte
hu: Visszavezetés megjelenítése szövegként
it: Visualizza Traceback come testo
lt: Parodyti sekimo rezultatus teksto pavidalu
lv: Parādīt trasēšanas rezultātus teksta formā
mt: Uri t-traceback bħala test
nl: Geef naspeurbewerking als tekst weer
pl: Wyświetl śledzenie wstecz jako tekst
pt: Visualizar traceback como texto
ro: Afişarea trasărilor ca text
sk: Zobraziť spätné sledovanie minulosti ako text
sl: Prikaži povratno sledenje kot besedilo
sv: Visa spårning bakåt som text

# link_feedback_message
source: message to the Portal team
bg: съобщение до екипа на портала
cs: vzkaz pro tým portálu
da: Meddelelse til portal-teamet
de: Nachricht an das Portalteam
el: μήνυμα προς την ομάδα πύλης
es: mensaje al equipo del portal
et: sõnum portaali meeskonnale
fi: viesti portaalitiimille
fr: message à l’équipe du Portail
hu: Üzenet a portál csapatának
it: messaggio al team del portale
lt: Pranešimas portalo grupei
lv: ziņojums portāla uzturētājiem
mt: messaġġ lit-tîm tal-Portal
nl: bericht aan het portal-team
pl: wiadomość do zespołu portalu
pt: mensagem para a equipa do Portal
ro: mesaj pentru echipa Portalului
sk: správa pre portálový tím
sl: Sporočilo ekipi portala
sv: meddelande till de portalansvariga

# link_go_to_originalversion
source: GO TO THE ORIGINAL VERSION
bg: ОТИДЕТЕ НА ОРИГИНАЛНАТА ВЕРСИЯ
cs: JÍT NA ORIGINÁLNÍ VERZI
da: GÅ TIL ORIGINALVERSIONEN
de: ZUR ORIGINALVERSION GEHEN
el: ΜΕΤΑΒΑΣΗ ΣΤΗΝ ΠΡΩΤΟΤΥΠΗ ΕΚΔΟΣΗ
es: A LA VERSIÓN ORIGINAL
et: MINE ALGVERSIOONI JUURDE
fi: SIIRRY ALKUPERÄISEEN VERSIOON
fr: ALLER À LA VERSION ORIGINALE
hu: UGRÁS AZ EREDETI VERZIÓHOZ
it: VAI A VERSIONE ORIGINALE
lt: PEREITI Į ORIGINALIĄ VERSIJĄ
lv: PĀRIET UZ ORIĢINĀLO VERSIJU
mt: MUR GĦALL-VERŻJONI ORIĠINALI
nl: GA NAAR ORIGINELE VERSIE
pl: PRZEJDŹ DO WERSJI ORYGINALNEJ
pt: IR PARA A VERSÃO ORIGINAL
ro: DU-TE LA VERSIUNEA ORIGINALĂ
sk: PREJSŤ NA ORIGINÁLNU VERZIU
sl: POJDI NA PRVOTNO RAZLIČICO
sv: GÅ TILL ORIGINALVERSIONEN

# link_go_to_workingcopy
source: GO TO THE WORKING COPY
bg: ОТИДЕТЕ НА РАБОТНО КОПИЕ
cs: JÍT NA PRACOVNÍ KOPII
da: GÅ TIL ARBEJDSKOPIEN
de: ZUR ARBEITSKOPIE GEHEN
el: ΜΕΤΑΒΑΣΗ ΣΤΟ ΑΝΤΙΓΡΑΦΟ ΕΡΓΑΣΙΑΣ
es: A LA COPIA DE TRABAJO
et: MINE TÖÖKOOPIA JUURDE
fi: SIIRRY TYÖKOPIOON
fr: ALLER À LA COPIE DE TRAVAIL
hu: UGRÁS A MUNKAPÉLDÁNYHOZ
it: VAI A COPIA PROVVISORIA
lt: PEREITI Į DARBINĘ KOPIJĄ
lv: PĀRIET UZ DARBA KOPIJU
mt: MUR GĦALL-KOPJA TAX-XOGĦOL
nl: GA NAAR WERKKOPIE
pl: PRZEJDŹ DO KOPII ROBOCZEJ
pt: IR PARA A CÓPIA DE TRABALHO
ro: DU-TE LA VERSIUNEA DE LUCRU
sk: PREJSŤ NA PRACOVNÚ KÓPIU
sl: POJDI NA DELOVNO KOPIJO
sv: GÅ TILL ARBETSKOPIAN

# link_jump_to_last_page
source: Click here to jump to the last page visited
bg: Натиснете тук за да се върнете на последната посетена страница
cs: Klikněte zde, abyste skočili na poslední navštívenou stránku
da: Klik her for at gå til senest besøgte side
de: Klicken Sie hier, um zur letzten besuchten Seite zu gelangen
el: Κάντε κλικ εδώ για να μεταβείτε στην τελευταία σελίδα που επισκεφτήκατε
es: Haga clic aquí para desplazarse a la última página que ha visitado
et: Viimati külastatud leheküljele minemiseks klõpsa siia
fi: Hyppää viimeisimmälle vieraillulle sivulle napsauttamalla tästä
fr: Cliquez ici pour revenir à la dernière page consultée
hu: Kattintson ide, hogy a legutóbb meglátogatott lapra ugorjon
it: Cliccare per andare all’ultima pagina visitata
lt: Spustelėkite čia perėjimui į paskutinį aplankytą puslapį
lv: Noklikšķināt šeit, lai pārietu uz pēdējo apmeklēto lapu
mt: Ikklikkja hawnhekk biex tmur għall-aħħar paġna li żort
nl: Klik hier om naar de laatst bezochte pagina te gaan
pl: Kliknij tutaj, aby przejść do ostatniej odwiedzonej strony
pt: Prima aqui para saltar para a última página visitada
ro: Faceţi clic aici pentru salt la ultima pagină vizitată
sk: Kliknite sem, aby ste skočili na posledne navštívenú stránku
sl: Kliknite tukaj, če želite na zadnjo obiskano stran
sv: Klicka här för att hoppa till den senast besökta sidan

# link_news_exturl
source: Further details
bg: Допълнителни детайли
cs: Další podrobnosti
da: Flere oplysninger
de: Weitere Details
el: Περισσότερες λεπτομέρειες
es: Datos adicionales
et: Edasised andmed
fi: Lisätietoja
fr: Informations complémentaires
hu: További részletek
is: Nánari upplýsingar
it: Ulteriori informazioni
lt: Smulkesnė informacija
lv: Turpmākās detaļas
mt: Dettalji ulterjuri
nl: Nadere bijzonderheden
no: Nærmere opplysninger
pl: Szczegóły dodatkowe
pt: Outros detalhes
ro: Mai multe detalii
sk: Ďalšie podrobnosti
sl: Nadaljnje podrobnosti
sv: Mer detaljer

# link_news_readmore
source: Read more
bg: Прочети повече
cs: Přečíst víc
da: Læs mere
de: Mehr lesen
el: Διαβάστε περισσότερα
es: Leer más
et: Loe lisa
fi: Lue lisää
fr: Lire la suite
hu: Olvasson tovább
is: Lesa meira
it: Leggi altro
lt: Papildomai skaitykite
lv: Lasīt vēl
mt: Aqra iktar
nl: Meer lezen
no: Les mer
pl: Czytaj więcej
pt: Ler mais
ro: Citeşte mai mult
sk: Čítať viac
sl: Preberi več
sv: Läs mer

# link_newsboard_previousnews
source: Show previous news
bg: Покажи предишни новини
cs: Ukázat předchozí zprávy
da: Vis tidligere nyheder
de: Frühere Nachrichten anzeigen
el: Εμφάνιση προηγούμενων νέων
es: Mostrar noticias anteriores
et: Näita eelmisi uudiseid
fi: Näytä aikaisemmat uutiset
fr: Afficher actualités précédentes
hu: Korábbi hírek megmutatása
is: Sýna fyrri fréttir
it: Mostra notizie precedenti
lt: Rodyti ankstesnes naujienas
lv: Parādīt iepriekšējās ziņas
mt: Uri aħbarijiet preċedenti
nl: Toon voorgaand nieuws
no: Vis eldre nyheter
pl: Pokaż poprzednie wiadomości
pt: Mostrar notícias anteriores
ro: Arată ştirile anterioare
sk: Ukázať predchádzajúce správy
sl: Pokaži prejšnje novice
sv: Visa tidigare nyheter

# link_newsboard_recentnews
source: Back to recent news
bg: Обратно към новини
cs: Zpět na poslední zprávy
da: Tilbage til seneste nyheder
de: Zurück zu den aktuellen Nachrichten
el: Πίσω στα πρόσφατα νέα
es: A noticias recientes
et: Tagasi uute uudiste juurde
fi: Paluu tuoreisiin uutisiin
fr: Retour à actualités récentes
hu: Vissza az újabb hírekhez
is: Aftur í nýjar fréttir
it: Torna a notizie recenti
lt: Grįžti į paskutines naujienas
lv: Atpakaļ uz jaunākajām ziņām
mt: Lura għal aħbarijiet riċenti
nl: Terug naar recent nieuws
no: Tilbake til nyere nyheter
pl: Wróć do najnowszych wiadomości
pt: Regressar às últimas notícias
ro: Înapoi la ştirile recente
sk: Späť na nové správy
sl: Nazaj na zadnje novice
sv: Tillbaka till de senaste nyheterna

# link_no_keywords
source: No keywords
bg: Няма ключови думи
cs: Žádná klíčová slova
da: Ingen nøgleord
de: Keine Schlüsselwörter
el: Δεν υπάρχουν λέξεις-κλειδιά
es: Sin palabras clave
et: Võtmesõnad puuduvad
fi: Ei avainsanoja
fr: Pas de Mots-clés
hu: Nincs kulcsszó
it: Non ci sono parole chiave
lt: Nėra raktinių žodžių
lv: Atslēgvārdu nav
mt: Ebda kliem kjavi
nl: Geen trefwoorden
pl: Brak słów kluczowych
pt: Sem Palavras-chave
ro: Nici un cuvânt cheie
sk: Žiadne kľúčové slová
sl: Ni ključnih besed
sv: Inga nyckelord

# link_page_top
source: Top of the page
bg: Начало на страницата
cs: Horní strana stránky
da: Til top
de: Seitenanfang
el: Επάνω
es: Arriba
et: Lehekülje algus
fi: Sivun yläosa
fr: Haut de la page
hu: Lap teteje
is: Efst á síðu
it: Inizio della pagina
lt: Puslapio viršus
lv: Lapas augša
mt: Fuq nett tal-paġna
nl: Bovenkant van pagina
no: Til toppen av siden
pl: Początek strony
pt: Topo da página
ro: Partea superioară a paginii
sk: Vrch stránky
sl: Vrh strani
sv: Högst upp på sidan

# link_report_link
source: report a broken link to the Portal team
bg: доклад за невалидна връзка към администраторите на портала
cs: ohlásit přerušený odkaz týmu portálu
da: Meld brudt link til portal-teamet
de: eine nicht funktionierende Verknüpfung an das Portalteam melden
el: αναφορά ανενεργού συνδέσμου προς την ομάδα πύλης
es: informar de un enlace roto al equipo del portal
et: teata katkenud lingist portaali meeskonnale
fi: ilmoita rikkinäisestä linkistä portaalitiimille
fr: signaler un lien mort à l’équipe du Portail
hu: Nem működő linkről szóló jelentés a portál csapatának
is: tilkynna bilaða slóð til starfsfólks vefgáttarinnar
it: Comunica un link non funzionante al team del portale
lt: praneškite apie neveikiančią nuorodą portalo grupei
lv: paziņot par bojātu saiti portāla uzturētājiem
mt: irraporta link problematiku lit-tîm tal-portal
nl: een onderbroken link melden aan het portal-team
no: rapporter en ødelagt lenke til portalteamet
pl: zgłoś uszkodzone łącze zespołowi portalu
pt: comunicar uma quebra de ligação à equipa do Portal
ro: raportează o legătură greşită echipei Portalului
sk: oznámte prerušené spojenie portálovému tímu
sl: Poročaj ekipi portala o prekinjeni povezavi
sv: rapportera en bruten länk till de portalansvariga

# link_search_member_docs
source: Search member documents
bg: Търси потребителски документи
cs: Vyhledat dokumenty členů
da: Søg i medlemsdokumenter
de: Mitgliederdokumente durchsuchen
el: Αναζήτηση εγγράφων μελών
es: Buscar documentos de los miembros
et: Otsi liikme dokumente
fi: Hae jäsenten asiakirjoja
fr: Rechercher Documents de Membres
hu: Keresés a tagok dokumentumaiban
it: Ricerca documenti iscritti
lt: Ieškoti nario dokumentų
lv: Meklēt dalībnieku dokumentus
mt: Fittex Dokumenti tal-Membri
nl: Documenten van leden zoeken
pl: Wyszukaj dokumenty członków
pt: Pesquisar Documentos de Membros
ro: Căutare documente membri
sk: Vyhľadať dokumenty o členoch
sl: Išči dokumente članov
sv: Sök medlemsdokument

# link_search_member_docs_again
source: <b>Search again</b> member mocuments
bg: <b>Търси отново</b> Потребителски документи
cs: <b>Hledat znovu</b> Dokumenty členů
da: <b>Søg igen </b> medlemsdokumenter
de: Mitgliederdokumente <b>nochmals durchsuchen</b>
el: <b>Νέα αναζήτηση</b> Έγγραφα μελών
es: <b>Buscar de nuevo</b> documentos de los miembros
et: <b>Otsi uuesti</b> liikme dokumente
fi: <b>Hae uudelleen</b> Jäsenten asiakirjoja
fr: <b>Nouvelle Recherche</b> Documents de Membres
hu: <b>Keresés újra</b> Tagok dokumentumai
it: <b>Cerca di nuovo</b> documenti iscritti
lt: <b>Dar kartą ieškoti</b> Nario dokumentų
lv: <b>Meklēt vēlreiz</b> dalībnieku dokumentus
mt: <b>Fittex għal darb’oħra</b> Dokumenti tal-Membri
nl: <b>Opnieuw zoeken</b> Documenten van leden
pl: <b>Wyszukaj ponownie</b> dokumenty członków
pt: <b>Pesquisar de novo</b> Documentos de Membros
ro: <b>Caută din nou </b> Documente membri
sk: <b>Vyhľadať znovu</b> Dokumenty o členoch
sl: <b>Ponovi iskanje</b> Dokumenti članov
sv: <b>Sök igen</b> Medlemsdokument

# link_search_members
source: Search members
bg: Търси потребители
cs: Vyhledat členy
da: Søg efter medlemmer
de: Mitglieder suchen
el: Αναζήτηση μελών
es: Buscar miembros
et: Otsi liikmeid
fi: Hae jäseniä
fr: Rechercher des Membres
hu: Tagok keresése
it: Cerca iscritti
lt: Ieškoti narių
lv: Meklēt dalībniekus
mt: Fittex Membri
nl: Leden zoeken
pl: Wyszukaj członków
pt: Pesquisar Membros
ro: Căutare membri
sk: Vyhľadať členov
sl: Išči člane
sv: Sök medlemmar

# link_search_members_again
source: <b>Search again</b> members
bg: <b>Потъси отново</b> Потребители
cs: <b>Hledat znovu</b> Členové
da: <b>Søg igen </b> Medlemmer
de: Mitglieder <b>nochmals suchen</b>
el: <b>Νέα αναζήτηση</b> Μέλη
es: <b>Buscar de nuevo</b> miembros
et: <b>Otsi uuesti</b> liikmeid
fi: <b>Hae uudelleen</b> Jäseniä
fr: <b> Nouvelle Recherche </b> Membres
hu: <b> Keresés újra </b> Tagok
it: <b>Cerca di nuovo</b>iscritti
lt: <b>Dar kartą ieškoti</b> Narių
lv: <b>Meklēt vēlreiz</b> dalībniekus
mt: <b>Fittex għal darb’oħra</b> Membri
nl: <b>Opnieuw zoeken</b> Leden
pl: <b>Wyszukaj ponownie</b> członków
pt: <b>Pesquisar de novo</b> Membros
ro: <b>Caută din nou </b> Membri
sk: <b>Vyhľadať znovu</b> Členovia
sl: <b>Ponovi iskanje</b> Člani
sv: <b>Sök igen</b> Medlemmar

# link_simple_view
source: Simple view
bg: Обикновен Преглед
cs: Prostý náhled
da: Enkel visning
de: Einfache Ansicht
el: Απλή προβολή
es: Visualización simple
et: Lihtvaade
fi: Yksinkertainen näkymä
fr: Affichage Simple
hu: Egyszerű nézet
it: Visualizzazione semplice
lt: Paprastas vaizdas
lv: Vienkāršais skatījums
mt: Dehra sempliċi
nl: Slechts bekijken
pl: Widok prosty
pt: Visualização simples
ro: Vizualizare simplă
sk: Jednoduchý pohľad
sl: Navaden pogled
sv: Standardvisning

# link_wf_show_comments
source: Show all comments
bg: Покажи всички коментари
cs: Ukázat všechny komentáře
da: Vis alle kommentarer
de: Alle Kommentare anzeigen
el: Εμφάνιση όλων των σχολίων
es: Mostrar todos los comentarios
et: Näita kõiki kommentaare
fi: Näytä kaikki kommentit
fr: Afficher tous les Commentaires
hu: Minden megjegyzése megjelenítése
it: Visualizza tutti i commenti
lt: Rodyti visas pastabas
lv: Parādīt visus komentārus
mt: Uri l-Kummenti kollha
nl: Alle commentaar tonen
pl: Pokaż wszystkie uwagi
pt: Mostrar todos os Comentários
ro: Afişare toate comentariile
sk: Ukázať všetky pripomienky
sl: Pokaži vse komentarje
sv: Visa alla kommentarer

# link_wf_show_instructions
source: Show all instructions
bg: Пкажи всички инструкции
cs: Ukázat všechny pokyny
da: Vis alle instruktioner
de: Alle Anweisungen anzeigen
el: Εμφάνιση όλων των οδηγιών
es: Mostrar todas las instrucciones
et: Näita kõiki juhiseid
fi: Näytä kaikki ohjeet
fr: Afficher toutes les Instructions
hu: Minden utasítás megjelenítése
it: Visualizza tutte le istruzioni
lt: Rodyti visas instrukcijas
lv: Parādīt visas instrukcijas
mt: Uri l-Istruzzjonijiet kollha
nl: Alle instructies tonen
pl: Pokaż wszystkie instrukcje
pt: Mostrar todas as Instruções
ro: Afişare toate instrucţiunile
sk: Ukázať všetky pokyny
sl: Pokaži vsa navodila
sv: Visa alla instruktioner

# link_whats_new
source: For older updates, click here
bg: За стари промени, натиснете тук
cs: Pro starší aktualizace klikněte zde
da: Klik her for ældre opdateringer
de: Klicken Sie hier, um ältere Aktualisierungen anzuzeigen
el: Για παλαιότερες ενημερώσεις, κάντε κλικ εδώ
es: Para actualizaciones anteriores, haga clic aquí
et: Vanemate uuenduste leidmiseks klõpsa siia
fi: Saat vanhempia päivityksiä napsauttamalla tästä
fr: Pour voir les mises à jour plus anciennes, cliquez ici
hu: Régebbi frissítésekért kattintson ide
it: Per aggiornamenti più vecchi, cliccare qui
lt: Spustelėkite čia, jei norite pamatyti senesnius atnaujinimus
lv: Senāku atjauninājumu iegūšanas nolūkā uzklikšķināt šeit
mt: Għal aġġornamenti iktar antiki, ikklikkja hawnhekk
nl: Voor vroegere updates, hier klikken
pl: Kliknij tutaj, aby przejść do poprzednich aktualizacji
pt: Para actualizações mais antigas, prima aqui
ro: Faceţi clic aici pentru actualizări anterioare
sk: Pre staršie aktualizácie kliknite sem
sl: Za starejše posodobitve kliknite tukaj
sv: För äldre uppdateringar, klicka här

# link_xml_view
source: XML view
bg: XML Изглед
cs: Náhled XML
da: XML-visning
de: XML-Ansicht
el: Προβολή XML
es: Visualización XML
et: XML vaade
fi: XML-näkymä
fr: Affichage XML
hu: XML-nézet
it: Visualizzazione XML
lt: XML vaizdas
lv: XML skatījums
mt: Dehra XML
pl: Widok XML
pt: Vista de XML
ro: Vizualizare XML
sk: Pohľad XML
sl: Pogled XML
sv: XML-visning

# listingheader_action
source: Action
bg: Действие
cs: Akce
da: Handling
de: Aktion
el: Ενέργεια
es: Acción
et: Tegevus
fi: Toimi
hu: Tevékenység
it: Azione
lt: Veiksmas
lv: Darbība
mt: Azzjoni
nl: Actie
pl: Czynność
pt: Acção
ro: Acţiune
sk: Zásah
sl: Delovanje
sv: Åtgärd

# listingheader_articles
source: Articles
bg: Статии
cs: Články
da: Artikler
de: Artikel
el: Άρθρα
es: Artículos
et: Artiklid
fi: Artikkelit
hu: Cikkek
it: Articoli
lt: Straipsniai
lv: Raksti
mt: Artikoli
nl: Artikelen
pl: Artykuły
pt: Artigos
ro: Articole
sk: Články
sl: Članki
sv: Artiklar

# listingheader_articlesandreplies
source: Articles
bg: Статии
cs: Články
da: Artikler
de: Artikel
el: Άρθρα
es: Artículos
et: Artiklid
fi: Artikkelit
hu: Cikkek
it: Articoli
lt: Straipsniai
lv: Raksti
mt: Artikoli u tweġibiet
nl: Artikelen
pl: Artykuły
pt: Artigos
ro: Articole
sk: Články
sl: Članki
sv: Artiklar

# listingheader_author
source: Author
bg: Автор
cs: Autor
da: Forfatter
de: Verfasser
el: Δημιουργός
es: Autor
et: Autor
fi: Tekijä
fr: Auteur
hu: Szerző
it: Autore
lt: Autorius
lv: Autors
mt: Awtur
nl: Auteur
pl: Autor
pt: Autor
ro: Autor
sk: Autor
sl: Avtor
sv: Författare

# listingheader_comment
source: Comment
bg: Коментар
cs: Komentář
da: Kommentar
de: Kommentar
el: Σχόλιο
es: Comentar
et: Kommentaar
fi: Kommentti
fr: Commentaire
hu: Megjegyzés
it: Commento
lt: Pastaba
lv: Komentārs
mt: Kumment
nl: Commentaar
pl: Uwaga
pt: Comentário
ro: Comentariu
sk: Pripomienka
sl: Komentar
sv: Kommentar

# listingheader_date
source: Date
bg: Дата
cs: Datum
da: Dato
de: Datum
el: Ημερομηνία
es: Fecha
et: Kuupäev
fi: Päivämäärä
hu: Dátum
it: Data
lt: Data
lv: Datums
mt: Data
nl: Datum
pl: Data
pt: Data
ro: Data
sk: Dátum
sl: Datum
sv: Datum

# listingheader_date_and_time
source: Date and time
bg: Дата и Час
cs: Datum a čas
da: Dato og klokkeslet
de: Datum und Zeit
el: Ημερομηνία και ώρα
es: Fecha y hora
et: Kuupäev ja kellaaeg
fi: Päivämäärä ja aika
fr: Date et Heure
hu: Dátum és idő
it: Data e ora
lt: Data ir laikas
lv: Datums un laiks
mt: Data u Ħin
nl: Datum en tijd
pl: Data i godzina
pt: Data e Hora
ro: Data şi ora
sk: Dátum a čas
sl: Datum in čas
sv: Datum och klockslag

# listingheader_latestchanges
source: Latest changes
bg: Последни промени
cs: Poslední změny
da: Seneste ændringer
de: Neueste Änderungen
el: Τελευταίες αλλαγές
es: Últimas modificaciones
et: Viimased muudatused
fi: Viimeisimmät muutokset
fr: Dernières Modifications
hu: Legújabb módosítások
it: Ultime modifiche
lt: Paskutiniai pakeitimai
lv: Pēdējās izmaiņas
mt: It-Tibdiliet l-iktar riċenti
nl: Laatste wijzigingen
pl: Ostatnie zmiany
pt: Alterações mais recentes
ro: Ultimele modificări
sk: Najnovšie zmeny
sl: Zadnje spremembe
sv: De senaste ändringarna

# listingheader_modified
source: Modified
bg: Променен
cs: Změněno
da: Ændret
de: Geändert
el: Τροποποιήθηκε
es: Modificado
et: Muudetud
fi: Muutettu
fr: Modifié
hu: Módosítva
it: Modificato
lt: Pakeista
lv: Modificēts
mt: Modifikati
nl: Gewijzigd
pl: Zmodyfikowany
pt: Modificado
ro: Modificat
sk: Modifikovaný
sl: Spremenjeno
sv: Modifierad

# listingheader_name
source: Name
bg: Име
cs: Jméno
da: Navn
el: Όνομα
es: Nombre
et: Nimi
fi: Nimi
fr: Nom
hu: Név
it: Nome
lt: Pavardė
lv: Vārds
mt: Isem
nl: Naam
pl: Nazwisko
pt: Nome
ro: Nume
sk: Meno
sl: Ime
sv: Namn

# listingheader_newsletter_sentby
source: Sent by
bg: Изпратен от
cs: Odeslal
da: Sendt af
de: Gesendet von
el: Αποστολέας
es: Enviado por
et: Saatja
fi: Lähettäjä
fr: Envoyé Par
hu: Küldte:
it: Inviato da
lt: Išsiuntė
lv: Nosūtījis
mt: Mibgħut Minn
nl: Gezonden door
pl: Nadawca
pt: Enviado por
ro: Trimis De către
sk: Odosielateľ
sl: Pošiljatelj
sv: Skickat av

# listingheader_newsletter_senton
source: Sent on
bg: Изпратен на
cs: Zasláno na
da: Sendt den
de: Gesendet am:
el: Εστάλη στις
es: Enviado el
et: Saatmiskuupäev
fi: Lähetetty
fr: Envoyé Le
hu: Továbbküldve
it: Inviato il
lt: Išsiųsta
lv: Nosūtīts uz
mt: Mibgħut Fil-
nl: Gezonden op
pl: Wysłano dnia
pt: Enviado em
ro: Trimis La
sk: Odoslané na
sl: Poslano dne
sv: Skickat den

# listingheader_order
source: Order
bg: Списък
cs: Příkaz
da: Rækkefølge
de: Auftrag
el: Παραγγελία
es: Encargar
et: Tellimus
fi: Järjestys
fr: Ordre
hu: Megrendelés
it: Ordine
lt: Užsakymas
lv: Kārtība
mt: Ordni
nl: Volgorde
pl: Kolejność
pt: Ordem
ro: Ordine
sk: Poradie
sl: Naročilo

# listingheader_owner
source: Owner
bg: Собственик
cs: Majitel
da: Ejer
de: Eigentümer
el: Κάτοχος
es: Responsable
et: Omanik
fi: Omistaja
fr: Propriétaire
hu: Tulajdonos
it: Proprietario
lt: Savininkas
lv: Īpašnieks
mt: Sid
nl: Eigenaar
pl: Właściciel
pt: Titular
ro: Proprietar
sk: Vlastník
sl: Lastnik
sv: Ägare

# listingheader_performed_by
source: Performed by
bg: Извършено от
cs: Provedl
da: Udført af
de: Ausgeführt von
el: Διενεργήθηκε από
es: Ejecutado por
et: Täitis:
fi: Suorittaja
fr: Effectué par
hu: Teljesítette
it: Eseguito da
lt: Atliko
lv: Izpildījis
mt: Imwettaq minn
nl: Verricht door
pl: Wykonane przez
pt: Executado por
ro: Executat de
sk: Vykonal
sl: Izvršil
sv: Utförd av

# listingheader_priority
source: Priority
bg: Приоритет
cs: Priorita
da: Prioritet
de: Priorität
el: Προτεραιότητα
es: Prioridad
et: Prioriteet
fi: Ensisijaisuus
fr: Priorité
hu: Elsőbbség
it: Priorità
lt: Prioritetas
lv: Prioritāte
mt: Prijorità
nl: Prioriteit
pl: Priorytet
pt: Prioridade
ro: Prioritate
sk: Priorita
sl: Prioriteta
sv: Prioritet

# listingheader_replies
source: Replies
bg: Отговори
cs: Odpovědi
da: Svar
de: Antworten
el: Απαντήσεις
es: Respuestas
et: Vastused
fi: Vastaukset
fr: Réponses
hu: Válaszol
it: Repliche
lt: Atsiliepimai
lv: Atbildes
mt: Tweġibiet
nl: Reacties
pl: Odpowiedzi
pt: Respostas
ro: Răspunsuri
sk: Odpovede
sl: Odgovori
sv: Svar
