Repository: syslabcom/osha.theme
Catalog: src/osha/theme/locales/*/LC_MESSAGES/osha_animations.po
Languages: cs, da, de, el, es, et, fi, fr, hu, it, lt, lv, mt, nl, pl, pt, sl, sv

source: RISQ Zone
cs: Zóna RISQ
el: Ζώνη «RISQ»
es: Zona RISQ
et: RISQi-tsoon
fi: RISQivyöhyke
fr: Zone RISQ
hu: RISQ zóna
it: Zona RISQ
lt: RIZQ Zona
lv: RISQ zona (RISQ Zone)
pl: Strefa RISK
pt: Zona RISQ
sl: RISQ – območje tveganja
sv: RISQzon

source: Discover Safe Start
cs: Objevte BO(Z)P na start!
da: Se, hvordan du får en sikker start
de: Entdecke den sicheren Start
el: Ανακαλύψτε την εκστρατεία «Από την αρχή με ασφάλεια»
es: Descubre Comienzo Seguro
et: Avasta ohutu lähe
fi: Löydä hyvä startti
fr: Comment démarrer en toute sécurité?
hu: Fedezd fel a Biztos Kezdetet!
it: Come iniziare in sicurezza
lt: Sužinokite apie „Saugią pradžią“
lv: Atklāj Drošu sākumu
mt: Skopri ‘Ibda bit-Tajjeb’
nl: Ontdek Veilige Start
pl: Odkryj “Bezpieczny start w pracy”
pt: Descubra Crescer em Segurança
sl: Odkrijte »Varen začetek«
sv: Upptäck Säker start

source: Why RISQ it?
cs: Proč to RISQ?
da: Hvorfor RISQdet?
de: Warum das RISQ eingehen?
el: Γιατί να το RISQάρετε;
es: ¿Por qué RISQ?
et: Milleks RISQ?
fi: Miksi ottaisit RISQin?
fr: Pourquoi tu RISQ?
hu: Miért RISQ?
it: Perché RISQ ?
lt: Ar verta RIZQ?
lv: Kāpēc RISQ?
mt: Għaliex għandek RISQ?
nl: Waarom het RISQ?
pl: Po co Ci to RISK?
pt: Por que correr RISQ?
sl: Zakaj RISQ?
sv: Varför RISQ det?

source: What can you RISQ?
cs: Co můžete RISQ?
da: Hvad kan du RISQ?
de: Welches ist Dein RISQ?
el: Τι μπορείτε να RISQάρετε;
es: ¿Qué es RISQ?
et: Mida tähendab RISQ?
fi: Mitä RISQejä voit kohdata?
fr: Qu’est-ce que tu RISQ?
hu: Mit RISQ?
it: Che cosa RISQ?
lt: Kokia yra RIZQ?
lv: Ar ko Tu RISQ?
mt: X’tista’ RISQ?
nl: Wat RISQ je?
pl: CO RISK?
pt: O que colocas em RISQ?
sl: Kaj lahko RISQ?
sv: Vad kan du RISQ?

source: Competitions
cs: Soutěže
da: Konkurrencer
de: Wettbewerbe
el: Διαγωνισμοί
es: Concursos
et: Võistlused
fi: Kilpailut
fr: Concours
hu: Versenyek
it: Concorsi
lt: Konkursai
lv: Konkursi
mt: Kompetizzjonijiet
nl: Wedstrijden
pl: Konkursy
pt: Concursos
sl: Natečaji
sv: Tävlingar

source: On the edge of safety
cs: Na pokraji bezpečnosti
da: På kanten af sikkerhed
de: Am Rande der Sicherheit
el: Στην κόψη της ασφάλειας
es: Al límite de la seguridad
et: Ohutus või ohtlik mäng
fi: Turvallisuuden rajoilla
fr: En marge de la sécurité
hu: A biztonság keskeny mezsgyéjén
it: Al limite della sicurezza
lt: Ties nesaugaus darbo riba
lv: Uz drošības robežas
mt: Fil-limitu tas-sigurtà
nl: Veiligheid in zicht
pl: O krok od niebezpieczeństwa
pt: Segurança em risco
sl: Na robu varnosti
sv: På randen till säkerhet

# anim_restart
source: Restart
cs: Za?철znovu
da: Genstart
de: Neu starten
el: Επανεκκίνηση
es: Reiniciar
et: Alusta uuesti
fi: Käynnistä uudelleen
fr: Recommencez
hu: Újraindítás
it: Ricomincia
lt: Pradėti iš naujo
lv: Atsākt
mt: Erġa' ibda
nl: Opnieuw beginnen
pl: Uruchom ponownie
pt: Reiniciar
sl: Ponovni zagon
sv: Börja om

# anim01_message_01
source: Check the foot of your ladder before you start to climb.
cs: Než začneš lézt po žebříku, zkontroluj, jak je na tom jeho spodní část
da: Kontroller foden på din stige, inden du begynder at klatre op
de: Prüfe den Stand deiner Leiter vor dem Hinaufsteigen
el: Ελέγχετε τη βάση της σκάλας προτού αρχίσετε να ανεβαίνετε
es: Comprueba la base de tu escalera de mano antes de subir
et: Kontrolli enne ronimist, et redel toetuks kindlalt
fi: Tarkista tikkaittesi alaosa ennen kuin alat kiivetä
fr: Contrôle les pieds de ton échelle avant d’y grimper.
hu: Ellenőrizze a létra lábát, mielőtt mászni kezd!
it: Controlla i piedi della scala prima di salirci
lt: Prieš pradėdami lipti kopėčiomis patikrinkite jų atraminį pagrindą
lv: Pirms kāp pa pieslienamām kāpnēm, pārbaudi, vai tās ir nostiprinātas
mt: Ivverifika li t-tarġiet tas-sellum ikunu sodi qabel tibda tiela’
nl: Controleer de voet van de ladder voordat je erop klimt
pl: Zanim zaczniesz się wspinać, sprawdź, czy drabina stoi prawidłowo
pt: Verifique se a escada de mão está bem apoiada antes de começar a
sl: Preden začnete plezati po lestvi, preverite, ali je dobro postavljena.
sv: Kolla stegens ben innan du klättrar upp

# anim01_message_02
source: Get the ladder at the correct angle to the wall.
cs: Opři žebřík o zeď ve správném úhlu
da: Sæt stigen i den rette vinkel i forhold til væggen
de: Lehne die Leiter im richtigen Winkel an die Wand
el: Τοποθετείτε τη σκάλα στη σωστή γωνία ως προς τον τοίχο
es: Coloca la escalera de mano en el ángulo correcto respecto a la pared
et: Aseta redel seina najale õige nurga alla
fi: Laita tikkaat oikeaan kulmaan seinään nähden
fr: Place ton échelle dans le bon angle contre le mur.
hu: Állítsa a létrát a falhoz a helyes szögben!
it: Metti la scala contro il muro alla giusta inclinazione
lt: Tinkamu kampu atremkite kopėčias į sieną
lv: Pieslien kāpnes pie sienas pareizā leņķī
mt: Qiegħed is-sellum f’angolu korrett mal-ħajt
nl: Plaats de ladder in de juiste hoek tegen de muur
pl: Ustaw drabinę przy ścianie pod odpowiednim kątem
pt: Encoste a escada de mão à parede formando o ângulo mais seguro.
sl: Lestev pristavite k steni pod pravilnim kotom.
sv: Ställ stegen i rätt vinkel mot väggen

# anim01_message_03
source: Always have someone at the foot of a tall ladder.
cs: Vysoký žebřík musí dole vždy někdo přidržovat
da: Hav altid en stående for foden af en høj stige
de: Habe immer jemand am Fuße einer langen Leiter
el: Έχετε πάντοτε μαζί σας κάποιον να στέκεται στη βάση της σκάλας
es: Asegúrate de que siempre hay alguien apostado en la base de la
et: Pikka redelit peab alt otsast alati teine inimene hoidma
fi: Huolehdi siitä, että korkeiden tikkaiden alapäässä on aina joku
fr: Si tu montes sur une grande échelle, demande toujours à quelqu'un de
hu: Magas létra esetén mindig álljon valaki a létra lábánál!
it: Se sali su una lunga scala, chiedi sempre a qualcuno di sorvegliare i
lt: Naudojantis aukštomis kopėčiomis jų apačioje visada turėtų būti žmogus
lv: Pie garām kāpnēm vienmēr kādam jāstāv pie pamatnes
mt: Żomm dejjem lil xi ħadd ma’ ġenb sellum twil meta tkun se titilgħu
nl: Zorg er bij een lange ladder voor dat er altijd iemand onderaan staat
pl: Zadbaj, by u stóp wysokiej drabiny zawsze ktoś czuwał
pt: Deve estar sempre uma pessoa no chão a segurar uma escada de
sl: Ob vznožju visoke lestve naj vedno stoji ena oseba.
sv: Ha alltid någon nedanför en hög stege

# anim01_end
source: Watch out - don٥t fall for it
cs: „Bacha – nespadni do toho po hlavě“
da: “Pas på – fald ikke for det”
de: „Pass auf – noch einmal gut gegangen!“
el: «Προσοχή – προστασία από πτώσεις»
es: “Cuidado – evita las caídas”
et: Ole ettevaatlik ja ära kuku
fi: .Varo – älä putoa!
fr: «Fais gaffe: ça ne vaut pas le coup de te briser le cou!»
hu: “Vigyázat! - Esésvédelem”
it: “Attenzione – Non vale la pena di rompersi il collo”
lt: „Dėmesio – būkite apdairūs”
lv: “Uzmanies - nenokrīti”
mt: “Moħħok hemm – ara taqa!’”
nl: “Kijk uit – trap er niet in”
pl: “Uważaj – nie spadaj”
pt: “Cuidado! Não caia nessa”
sl: „Pazite – ne tvegajte!“
sv: “Se upp – ta inga risker”

# anim02_end
source: Watch out - don٥t fall for it
cs: „Bacha – nespadni do toho po hlavě“
da: “Pas på – fald ikke for det”
de: „Pass auf – noch einmal gut gegangen!“
el: «Προσοχή – προστασία από πτώσεις»
es: “Cuidado – evita las caídas”
et: Ole ettevaatlik ja ära kuku
fi: .Varo – älä putoa!
fr: «Fais gaffe: ça ne vaut pas le coup de te briser le cou!»
hu: “Vigyázat! - Esésvédelem”
it: “Attenzione – Non vale la pena di rompersi il collo”
lt: „Dėmesio – būkite apdairūs”
lv: “Uzmanies - nenokrīti”
mt: “Moħħok hemm – ara taqa!’”
nl: “Kijk uit – trap er niet in”
pl: “Uważaj – nie spadaj”
pt: “Cuidado! Não caia nessa”
sl: „Pazite – ne tvegajte!“
sv: “Se upp – ta inga risker”

# anim03_message_01
source: Don٥t work in unsafe or unsuitable conditions
cs: Nepracuj v nebezpečných nebo nevhodných podmínkách
da: Arbejd ikke under usikre eller uegnede forhold
de: Arbeite nicht unter unsicheren oder ungünstigen Bedingungen
el: Μην εργάζεστε υπό μη ασφαλείς ή ακατάλληλες συνθήκες
es: No trabajes en condiciones poco seguras o inapropiadas
et: Töökoht ei tohi olla ohtlik ega sobimatu
fi: Älä työskentele turvattomissa tai epäasianmukaisissa oloissa
fr: Ne travaille pas dans des situations dangereuses ou malsaines.
hu: Ne dolgozzon nem biztonságos vagy nem megfelelő munkaviszonyok
it: Non lavorare in condizioni pericolose o sbagliate
lt: Nedirbkite nesaugioje arba netinkamai sutvarkytoje aplinkoje
lv: Nestrādā nedrošos vai nepiemērotos apstākļos
mt: Taħdimx f’kundizzjonijiet mhux siguri jew mhux xierqa
nl: Werk niet in onveilige of verkeerde omstandigheden
pl: Nie pracuj w niebezpiecznych lub nieodpowiednich warunkach
pt: Não trabalhe em más condições ou sem segurança.
sl: Izogibajte se delu v nevarnih ali neprimernih pogojih.
sv: Arbeta inte under osäkra eller olämpliga förhållanden

# anim03_message_02
source: Don٥t be afraid to ask for help
cs: Neboj se požádat o pomoc
da: Vær ikke bange for at bede om hjælp
de: Scheue Dich nicht, um Hilfe zu bitten
el: Μην φοβάστε να ζητήσετε βοήθεια
es: No tengas miedo de pedir ayuda
et: Ära häbene abi küsida
fi: Älä arkaile pyytää apua
fr: N’aie pas peur de demander de l’aide.
hu: Bátran kérjen segítséget!
it: Non avere paura di chiedere aiuto
lt: Nebijokite paprašyti pagalbos
lv: Nebaidies lūgt palīdzību
mt: Tibżax titlob għall-għajnuna
nl: Wees niet bang om hulp te vragen
pl: Nie bój się prosić o pomoc
pt: Não tenha medo de pedir ajuda.
sl: Naj vas ne bo strah prositi za pomoč.
sv: Var inte rädd att be om hjälp

# anim03_end
source: Watch out - Don't suffer in silence!
cs: Buď proaktivní – netrap se v tichosti
da: “Pas på – lid ikke i stilhed
de: „Hab Acht – nicht im Stillen ausharren“
el: «Προσοχή – Μην υποφέρετε σιωπηλά»
es: “Cuidado – No sufras en silencio”
et: Ole ettevaatlik ja ära vaikselt kannata
fi: Varo – älä kärsi vaiti
fr: « Attention ! Ne souffre pas en silence!»
hu: “Vigyázat! – Ne tűrjön csendben!
it: “Attenzione – Non soffrire in silenzio!”
lt: „Būkite budrūs – nekentėkite sukandę dantų“
lv: “Pielūko – Neciet klusējot
mt: “Moħħok hemm – Issofrix mingħajr ma tiftaħ ħalqek
nl: “Kijk uit – zeg wat je op je hart hebt
pl: „Bądź uważny – nie cierp w milczeniu”
pt: “Cuidado! Não sofra calado”
sl: „Pazite – ne trpite molče!“
sv: “Se upp – lid inte i tysthet”

# anim04_message_01
source: Think before you lift and carry anything
cs: Než začneš něco zvedat nebo nosit, rozmysli si, jak na to
da: Tænk, før du løfter og bærer noget
de: Denk nach, bevor du etwas hochhebst oder trägst
el: Σκεφτείτε προτού σηκώσετε ή μεταφέρετε οτιδήποτε
es: Piensa antes de levantar o transportar una carga
et: Mõtle enne raskuste tõstmist ja kandmist
fi: Harkitse, ennen kuin nostat ja kannat mitään
fr: Réfléchis avant de soulever et de porter quelque chose.
hu: Mielőtt bármit megemel vagy megmozgat – gondolkozzék!
it: Rifletti prima di sollevare o portare qualcosa
lt: Prieš keldami ir nešdami daiktą - pagalvokite
lv: Apsver pirms ko cel un nes
mt: Aħseb qabel terfa’ jew iġġorr xi ħaġa
nl: Denk goed na voordat je iets tilt en draagt
pl: Pomyśl dwa razy, zanim coś podniesiesz i przeniesiesz
pt: Pense bem antes de levantar ou transportar uma carga.
sl: Premislite, preden karkoli dvignete in nosite.
sv: Tänk dig för innan du lyfter och bär någonting

# anim04_message_02
source: Use the equipment provided
cs: Používej poskytnuté vybavení
da: Brug det udstyr, der er til rådighed
de: Verwende die bereit gestellte Ausrüstung
el: Χρησιμοποιείτε τον παρεχόμενο εξοπλισμό
es: Utiliza el equipo puesto a tu disposición
et: Kasuta töövahendeid
fi: Käytä annettuja varusteita
fr: Utilise l’équipement fourni.
hu: Használja a munkavégzéshez biztosított felszereléseket!
it: Usa le attrezzature previste
lt: Naudokitės suteikta įranga
lv: Lieto nodrošināto aprīkojumu
mt: Uża t-tagħmir provdut
nl: Gebruik de uitrusting die je krijgt
pl: Używaj odpowiedniego sprzętu
pt: Utilize os equipamentos fornecidos.
sl: Uporabljate opremo, ki je na voljo.
sv: Använd den utrustning som finns

# anim04_message_03
source: Always try to lighten the load
cs: Vždy si zkus náklad odlehčit
da: Forsøg altid at gøre byrden lettere
de: Versuche, immer die Last zu verringern
el: Προσπαθείτε πάντα να ελαφρύνετε το φορτίο
es: Intenta siempre aligerar la carga
et: Püüa alati koormust vähendada
fi: Pyri aina keventämään taakkaa
fr: Essaie toujours d’alléger la charge.
hu: Mindig próbálja meg könnyebbé tenni a terhet!
it: Prova sempre ad alleggerire il carico
lt: Visada stenkitės palengvinti svorį
lv: Vienmēr mēģini atvieglot slodzi
mt: Dejjem ipprova ħeffef it-tagħbija
nl: Probeer de last altijd lichter te maken
pl: Zawsze staraj się zmniejszyć ciężar
pt: Tente sempre aligeirar a carga.
sl: Vedno poskušajte zmanjšati težo bremena.
sv: Försök alltid att lätta på bördan

# anim04_end
source: Watch out - Backs only break once
cs: Dávej pozor – se zlomenou páteří už pak nic nenaděláš
da: “Pas på – ryggen brækker kun en gang
de: „Pass auf – ein Rücken bricht nur einmal!“
el: «Προσέξτε – Η μέση σας μπορεί να σπάσει μόνο μια φορά»
es: “Cuidado – La espalda sólo se rompe una vez”
et: Ole ettevaatlik – selgroomurd juhtub ainult ühe korra
fi: Varo – selkä murtuu vain kerran
fr: «Prends garde … Le dos ne se brise qu'une seule fois!»
hu: “Vigyázat! – A hát csak egyszer törik!
it: “Attenzione – La schiena si rompe una volta sola!”
lt: „Atsargiai – nugara lūžta tik vieną kartą“
lv: “Uzmanies – mugura lūzt tikai vienreiz
mt: “Moħħok hemm – Id-Dahar darba biss jinkiser
nl: “Kijk uit – je rug kan slechts éénmaal breken
pl: „Bądź uważny – kark da się skręcić tylko raz”
pt: “Cuidado! Quando se parte a espinha é de vez”
sl: „Pazite – hrbtenico si lahko zlomite samo enkrat!“
sv: “Se upp – du bryter bara ryggen en gång”

# anim02_message_01
source: Don٥t work in the dark
cs: Nepracuj potmě
da: Arbejd ikke i mørke
de: Arbeite nicht im Dunkeln
el: Μην εργάζεστε στο σκοτάδι
es: No trabajes en la oscuridad
et: Töökoht ei tohi olla pime
fi: Älä työskentele pimeässä
fr: Ne travaille pas dans le noir.
hu: Sötétben ne dolgozzon!
it: Non lavorare al buio
lt: Nedirbkite tamsoje
lv: Nestrādā tumsā
mt: Taħdimx fid-dlam
nl: Werk niet in het donker
pl: Nie pracuj w ciemnościach
pt: Não trabalhe às escuras.
sl: Ne delajte v temi!
sv: Arbeta inte i mörker

# anim02_message_02
source: Don٥t improvise if it puts safety at risk
cs: Neimprovizuj, pokud tím ohrozíš bezpečnost
da: Improviser ikke, hvis det sætter sikkerheden på spil
de: Improvisiere nicht, wenn die Sicherheit gefährdet ist
el: Μην αυτοσχεδιάζετε εάν έτσι θέτετε σε κίνδυνο την ασφάλειά σας
es: No improvises a costa de la seguridad
et: Ära hakka ise leiutama, kui see võib olla ohtlik
fi: Älä keksi mitään omin päin, jos turvallisuus vaarantuu sen vuoksi
fr: N’improvise pas si la sécurité est menacée!
hu: Ne rögtönözzön, ha ezzel a biztonságot kockáztatja!
it: Non improvvisare se c’è un rischio per la sicurezza
lt: Neimprovizuokite, jei tai kelia pavojų saugumui
lv: Neimprovizē, ja tas apdraud drošību
mt: Timprovviżax jekk dan ikun ser iqiegħed lil saħħtek f’periklu
nl: Improviseer niet als daarmee de veiligheid in gevaar komt
pl: Unikaj improwizacji, jeśli stanowi ona zagrożenie dla Twojego
pt: Não improvise se isso puser em risco a segurança.
sl: Ne improvizirajte, kadar s tem ogrožate varnost!
sv: Improvisera inte om det riskerar din säkerhet
