Repository: syslabcom/osha.theme
Catalog: src/osha/theme/locales/*/LC_MESSAGES/osha.po
Languages: bg, cs, da, de, el, es, et, fi, fr, hu, is, it, lt, lv, mt, nl, no, pl, pt, ro, sk, sl, sv

# listingheader_status
source: State
bg: Състояние
cs: Stav
da: Status
de: Status
el: Κατάσταση
es: Estado
et: Olek
fi: Tila
fr: État
hu: Státusz
it: Stato
lt: Būsena
lv: Stāvoklis
mt: Stat
nl: Status
pl: Stan
pt: Estado
ro: Stare
sk: Stav
sl: Stanje
sv: Status

# listingheader_title
source: Title
bg: Заглавие
cs: Titul
da: Titel
de: Titel
el: Τίτλος
es: Título
et: Tiitel
fi: Otsikko
fr: Titre
hu: Cím
it: Titolo
lt: Pavadinimas
lv: Nosaukums
mt: Titolu
nl: Titel
pl: Tytuł
pt: Título
ro: Titlu
sk: Názov
sl: Naziv
sv: Titel

# listingheader_type
source: Type
bg: Тип
cs: Typ
de: Typ
el: Τύπος
es: Tipo
et: Tüüp
fi: Tyyppi
hu: Típus
it: Tipo
lt: Tipas
lv: Veids
mt: Tip
pl: Typ
pt: Tipo
ro: Tip
sk: Typ
sl: Vrsta
sv: Typ

source: locked
bg: заключен
cs: uzamčeno
da: Låst
de: gesperrt
el: κλειδώθηκε
es: bloqueado
et: lukus
fi: lukittu
fr: verrouillé
hu: zárva
it: Bloccato
lt: užblokuota
lv: slēgts
mt: imsakkar
nl: Vergrendeld
pl: zablokowany
pt: bloqueado
ro: blocat
sk: blokovaný
sl: Zaklenjeno
sv: låst

# label_login_for_more_services
source: Log in
bg: Вход
cs: Přihlaste se a získejte přístup k dalším služb
da: Log på og få mere service
de: Login für weitere Dienste
el: Σύνδεση με περισσότερες υπηρεσίες
es: Login para disponer de mayores servicios
et: Sisselogimine täiendavate teenuste kasutamiseks
fi: Kirjautumalla sisään saat lisäpalveluja
fr: Connectez-vous à d’autres services
hu: Belépés több szolgáltatásért
it: Login per disporre di maggiori servizi
lt: Prisijunkite prie daugiau paslaugų
lv: Citu pakalpojumu pieteikšana
mt: Għamel login għal aktar servizzi
nl: Login voor meer diensten
pl: Zaloguj się, by uzyskać dostęp do dodatkowych usług
pt: Autenticação para mais serviços
ro: Acces la mai multe servicii
sk: Pripojte sa na viac služieb
sl: Prijava za več storitev
sv: Logga in dig så når du fler tjänster

# login_with_new_password_slc_ldap
source: You can now log in with your new password. Please change it at once under &quot;My Preferences&quot;.
bg: Може да влезнете в сайта с вашата нова парола. Моля променете я веднъж в &quot;Мои предпочитания&quot;.
cs: Nyní se můžete připojit svým novým přihlašovacím heslem. Změňte je prosím v pokynu &quot;Mé volby&quot;.
da: Du kan nu logge på med dit nye password. Du bør straks ændre det under &quot;Foretrukne &quot;.
de: Sie können sich jetzt mit Ihrem neuen Kennwort anmelden. Bitte ändern Sie es sofort unter &quot;Meine Voreinstellungen&quot;.
el: Τώρα μπορείτε να συνδεθείτε με τον νέο σας κωδικό πρόσβασης. Αλλάξτε τον άμεσα κάτω από την ένδειξη &quot;Οι προτιμήσεις μου&quot;.
es: Puede registrarse con su nueva contraseña. Modifíquela de inmediato en &quot;Mis preferencias&quot;.
et: Nüüd võid sisse logida oma uue parooliga. Palun muuda see kohe valikus &quot;Minu eelistused&quot;.
fi: Voit nyt kirjautua sisään uudella salasanallasi. Vaihda se heti kohdassa &quot;Omat asetukset&quot;.
fr: Vous pouvez maintenant ouvrir une session avec votre nouveau mot de passe. Veuillez le modifier immédiatement sous &quot;Mes Préférences&quot;.
hu: Most bejelentkezhet új jelszavával. Kérjük, nyomban változtassa meg az a &quot;Preferenciáim&quot; alatt.
it: Puoi ora effettuare il log-in con la nuova password. Modificala subito alla pagina &quot;Preferiti&quot;.
lt: Dabar galite registruotis nauju slaptažodžiu. Pakeiskite jį tuoj pat per &quot;Mano prioritetai&quot;.
lv: Tagad jūs varat reģistrēties ar savu jauno paroli. Lūdzu, nomainiet to uzreiz, izmantojot &quot;My Preferences&quot;.
mt: Issa tista’ tidħol bil-password il-ġdida tiegħek. Biddilha immedjatament hawn taħt jekk jogħġbok &quot;Il-Preferenzi Tiegħi&quot;.
nl: U kunt nu met uw nieuwe wachtwoord inloggen. Wijzig het onmiddellijk onder &quot;Mijn voorkeuren&quot;.
pl: Możesz już zalogować się używając nowego hasła. Zmień je natychmiast w &quot;Moje preferencje&quot;.
pt: Pode agora fazer o login com a sua nova palavra-passe. Proceda de imediato à sua alteração em &quot;Minhas Preferências&quot;.
ro: Acum puteţi face Login folosind noua parolă. Schimbare dintr-o dată sub &quot;Preferinţele mele&quot;.
sk: Teraz sa môžete prihlásiť s vaším novým heslom. Zmeňte ho hneď cez &quot;Moje preferencie&quot;.
sl: Zdaj se lahko prijavite z novim geslom. Prosimo vas, da ga takoj spremenite pod &quot;Moje preference&quot;.
sv: Nu kan du logga in med ditt nya lösenord. Ändra omedelbart lösenordet under &quot;Mina preferenser&quot;.

source: March
bg: Март
cs: březen
da: Marts
de: März
el: Μάρτιος
es: Marzo
et: Märts
fi: maaliskuu
fr: Mars
hu: március
it: Marzo
lt: Kovas
lv: Marts
mt: Marzu
nl: Maart
pl: Marzec
pt: Março
ro: martie
sk: marec
sl: Marec
sv: mars

source: May
bg: Май
cs: květen
da: Maj
de: Mai
el: Μάιος
es: Mayo
et: Mai
fi: toukokuu
fr: Mai
hu: május
it: Maggio
lt: Gegužė
lv: Maijs
mt: Mejju
nl: Mei
pl: Maj
pt: Maio
ro: mai
sk: máj
sl: Maj
sv: maj

source: Minute
bg: Минута
cs: Minuta
da: Minut
el: Λεπτό
es: Minuto
et: Minut
fi: Minuutti
hu: perc
it: Minuto
lt: Minutė
lv: Minūte
mt: Minuta
nl: Minuut
pl: Minuta
pt: Minuto
ro: minut
sk: Minúta
sl: Minuta
sv: minut

source: Month
bg: Месец
cs: Měsíc
da: Måned
de: Monat
el: Μήνας
es: Mes
et: Kuu
fi: Kuukausi
fr: Mois
hu: hónap
is: Mánuður
it: Mese
lt: Mėnuo
lv: 'Mēnesis
mt: Xahar
nl: Maand
no: Måned
pl: Miesiąc
pt: Mês
ro: lună
sk: Mesiac
sl: Mesec
sv: månad

source: Move down
bg: Надолу
cs: Přemístit dolů
da: Flyt ned
de: Nach unten
el: Μετακίνηση προς τα κάτω
es: Hacia abajo
et: Teisalda alla
fi: Siirrä alas
fr: Déplacer vers le Bas
hu: Mozgatás lefelé
it: Vai giù
lt: Perkelti žemyn
lv: Pārvietojieties lejup
mt: Inżel ’l Isfel
nl: Naar beneden verplaatsen
pl: Przenieś niżej
pt: Mover para baixo
ro: Deplasaţi în jos
sk: Posunúť dolu
sl: Premakni navzdol
sv: Flytta ned

source: Move down 4
bg: надолу 4
cs: Přemístit dolů 4
da: Flyt 4 ned
de: Nach unten 4
el: Μετακίνηση προς τα κάτω κατά 4
es: Hacia abajo 4
et: Teisalda alla
fi: Siirrä alas 4
fr: Déplacer 4 lignes en dessous
hu: Mozgatás lefelé 4
it: Vai giù di 4
lt: Perkelti žemyn per 4
lv: Pārvietojieties lejup 4
mt: Inżel ’l Isfel b’4
nl: Naar beneden verplaatsen 4
pl: Przenieś niżej 4
pt: Descer 4
ro: Deplasaţi în jos 4
sk: Posunúť dolu 4
sl: Premakni navzdol 4
sv: Flytta ned 4

source: move to bottom
bg: най-долу
cs: přemístit na spodní hranu
da: Flyt til bund
de: zum Seitenende
el: μετακίνηση στο τέλος
es: Al extremo inferior
et: teisalda alla
fi: Siirrä alimmaiseksi
fr: déplacer en bas
hu: Áthelyezés alulra
it: vai al fondo
lt: perkelti į apačią
lv: pārvietojieties uz pašu apakšu
mt: inżel s’isfel nett
nl: Naar onderkant verplaatsen
pl: przenieś na koniec
pt: mover para o fim
ro: deplasaţi în partea de jos
sk: posunúť na spodok
sl: Premakni na dno
sv: flytta längst ned på sidan

source: move to top
bg: наи-горе
cs: přemístit na horní hranu
da: Flyt til top
de: zum Seitenanfang
el: μετακίνηση στην αρχή
es: al extremo superior
et: teisalda üles
fi: siirrä ylimmäiseksi
fr: déplacer en haut
hu: Áthelyezés felülre
it: vai all’inizio
lt: perkelti į viršų
lv: pārvietojieties uz pašu augšu
nl: Naar bovenkant verplaatsen
pl: przenieś na początek
pt: mover para o princípio
ro: deplasaţi în partea de sus
sk: posunúť na vrch
sl: Premakni na vrh
sv: flytta högst upp på sidan

source: Move up
bg: нагоре
cs: přemístit nahoru
da: Flyt op
de: nach oben
el: μετακίνηση προς τα επάνω
es: Hacia arriba
et: teisalda üles
fi: siirrä ylös
fr: déplacer vers le haut
hu: Mozgatás fölfelé
it: vai su
lt: perkelti aukštyn
lv: pārvietojieties augšup
mt: itla’ ’l fuq
nl: Naar boven verplaatsen
pl: przenieś wyżej
pt: mover para cima
ro: deplasaţi în sus
sk: posunúť hore
sl: Premakni navzgor
sv: flytta upp

source: Move up 4
bg: нагоре 4
cs: přemístit nahoru 4
da: Flyt 4 op
de: nach oben 4
el: μετακίνηση προς τα επάνω κατά 4
es: Hacia arriba 4
et: teisalda üles
fi: siirrä ylös 4
fr: déplacer 4 lignes au dessus
hu: Mozgatás fölfelé 4
it: vai su di 4
lt: perkelti aukštyn per 4
lv: pārvietojieties augšup 4
mt: itla’ ’l fuq b’4
nl: Naar boven verplaatsen 4
pl: przenieś wyżej 4
pt: subir 4
ro: deplasaţi în sus 4
sk: posunúť hore 4
sl: Premakni navzgor 4
sv: flytta upp 4

# name_of_the_folder
source: Name of the new folder
bg: Име на новата папка
cs: Název nové složky
da: Navn på ny mappe
de: Name des neuen Verzeichnisses
el: Όνομα νέου φακέλου
es: Nombre de la nueva carpeta
et: Uue kausta nimi
fi: Uuden kansion nimi
fr: Nom du nouveau dossier
hu: Az új mappa neve
it: Nome nuova cartella
lt: Naujo katalogo pavadinimas
lv: Jaunās mapes vārds
mt: L-Isem tal-fowlder il-ġdid
nl: Naam van de nieuwe map
pl: Nazwa nowego folderu
pt: Nome da nova pasta
ro: Numele noului folder
sk: Názov nového priečinka
sl: Ime nove mape
sv: Den nya mappens namn

# needed
source: required
bg: задължителни
cs: vyžádáno
da: Nødvendig
de: erforderlich
el: απαιτείται
es: obligatorio
et: kohustuslik
fi: tarvittava
fr: requis
hu: kötelező
it: Obbligatorio
lt: reikalingas
lv: pieprasīts
mt: meħtieġ
nl: vereist
pl: wymagane
pt: exigido
ro: solicitat
sk: požadovaný
sl: Zahtevano
sv: obligatoriskt

# new_folder_title
source: Create new IMAP folder in
bg: Създай нова IMAP папка в
cs: Vytvořit novou IMAP složku v
da: Opret ny IMAP-mappe i
de: Neues IMAP-Verzeichnis erstellen in
el: Δημιουργία νέου φακέλου IMAP σε
es: Crear nueva carpeta IMAP en
et: Loo uus IMAP kaust
fi: Luo uusi IMAP-kansio kohtaan
fr: Créer nouveau dossier IMAP dans
hu: Új IMAP-mappa létrehozása
it: Crea nuova cartella IMAP in
lt: Sukurti naują IMAP katalogą
lv: Izveidot jaunu IMAP mapi
mt: Oħloq fowlder IMAP ġdid fi
nl: Nieuwe IMAP-map aanmaken in
pl: Utwórz nowy folder IMAP w
pt: Criar nova pasta IMAP em
ro: Creare folder nou IMAP în
sk: Vytvoriť nový priečinok IMAP v
sl: Ustvari novo mapo IMAP v
sv: Skapa ny IMAP-mapp i

# news_by
source: by
bg: от
cs: od
da: Efter
de: von
el: από
es: por
et: autor
fi: laatija
fr: par
hu: által
it: Di
lt: per
lv: no
mt: minn
nl: van
pl: według
pt: por
ro: de către
sk: kým
sl: Od
sv: med

# newsletter_copys_state
source: Copy's state
bg: Копие
cs: Stav kopie
da: Kopiens status
de: Status der Kopie
el: Κατάσταση αντιγράφου
es: Estado de la copia
et: Koopia olek
fi: Kopion tila
fr: État de la Copie
hu: Másolat állapota
it: Stato copia
lt: Kopijos būsena
lv: Kopijas stāvoklis
mt: L-Istat tal-Kopja
nl: Status van kopie
pl: Stan kopii
pt: Estado da Cópia
ro: Stare copie
sk: Stav kópie
sl: Stanje kopije
sv: Kopians status

# newsletter_originals_state
source: Original's state
bg: Оригинал
cs: Stav originálu
da: Originalens status
de: Status de Originals
el: Κατάσταση πρωτοτύπου
es: Estado del original
et: Originaali olek
fi: Originaalin tila
fr: État de l’Original
hu: Az eredeti állapota
it: Stato originale
lt: Originalo būsena
lv: Origināla stāvoklis
mt: L-Istat ta’ l-Oriġinal
nl: Status van origineel
pl: Stan oryginału
pt: Estado do original
ro: Stare original
sk: Stav originálu
sl: Prvotno stanje
sv: Originalets status

source: next
bg: следващ
cs: další
da: Næste
de: nächste
el: επόμενο
es: siguiente
et: järgmine
fi: seuraava
fr: suivant
hu: következő
it: Successivo
lt: kitas
lv: nākošais
mt: li jmiss
nl: volgende
pl: dalej
pt: seguinte
ro: următorul
sk: nasledujúci
sl: Naslednji
sv: nästa

# no_alerts
source: No Alerts have been registered by you.
bg: Нямате регистрирани сигнали за подсещане.
cs: Nezaregistrovali jste žádné upozornění.
da: Du har ikke registreret nogen beskeder.
de: Es wurden keine Alerts von Ihnen angemeldet.
el: Δεν έχετε καταχωρίσει προειδοποιήσεις.
es: No se ha registrado a ningún aviso.
et: Ühtegi ohuteadet ei ole sinu poolt registreeritud.
fi: Et ole rekisteröinyt yhtään varoitusta.
fr: Vous n’avez enregistré aucune alerte.
hu: Ön semmilyen értesítést nem regisztrált.
it: Non ci sono avvisi registrati per te.
lt: Jūs neužregistravote jokių perspėjimų.
lv: Jūs neesat reģistrējis nevienu brīdinājumu.
mt: M’għandek ebda twissija rreġistrata.
nl: U heeft geen meldingen ingediend.
pl: Nie zarejestrowałeś/aś żadnych alertów.
pt: Não foram registados por si quaisquer alertas.
ro: Nu aţi înregistrat nici o alertă.
sk: Nezaregistrovali ste žiadne upozornenia.
sl: Niste registrirali nobenih opozoril.
sv: Du har inte registrerat några varningsmeddelanden.

# no_file_uploaded
source: (No file has been uploaded yet)
bg: (Няма ъплоуднати файлове)
cs: (Dosud nebyl přesunut žádný soubor)
da: (Der er endnu ikke oploadet nogen filer)
de: (Es wurde noch keine Datei hochgeladen)
el: (Δεν έχει ακόμη αποσταλεί κανένα αρχείο)
es: (No se ha cargado ningún archivo)
et: (Ühtegi faili ei ole veel üles laaditud)
fi: (Yhtään tiedostoa ei ole vielä ladattu)
fr: (Aucun fichier transmis pour l’instant)
hu: (Állományfeltöltés nem történt)
it: (Non è ancora stato immesso alcun file)
lt: (Dar nenusiųstas joks failas)
lv: (Vēl neviens fails nav augšupielādēts)
mt: (L-ebda fajl għadu ma ttella’)
nl: (Er is nog geen bestand geüpload)
pl: (Nie załadowano jeszcze żadnych plików)
pt: (Ainda não foi descarregado nenhum ficheiro)
ro: (Nu s-a încărcat nici un fişier)
sk: (Nebol odsunutý žiadny súbor)
sl: (Doslej še ni bila naložena nobena datoteka)
sv: (Ingen fil har överförts än)

source: no mail
bg: нямате нови съобщения
cs: žádný e-mail
da: Ingen post
de: keine Post
el: κανένα μήνυμα ηλεκτρονικού ταχυδρομείου
es: no hay correo
et: kirjad puuduvad
fi: ei postia
fr: aucun message
hu: nincs posta
it: Nessun messaggio di posta
lt: nėra pašto žinučių
lv: pasta nav
mt: l-ebda posta
nl: geen mailberichten
pl: brak poczty
pt: não existem mensagens
ro: nici un mesaj
sk: žiadna pošta
sl: Nobene pošte
sv: ingen e-post

# no_members_found
source: No members were found using your <strong>Search Criteria</strong>
bg: Няма регистрирани потребители отговарящи на вашите <strong>критерии за търсене</strong>
cs: Nebyli nalezeni žádní členové užívající Vaše <strong>Kritéria vyhledávání</strong>
da: Der blev ikke fundet nogen medlemmer ved hjælp af dine <strong>søgekriterier</strong>
de: Es wurden keine Mitglieder gefunden, die Ihren <strong>Suchkriterien</strong> entsprechen
el: Δεν βρέθηκαν μέλη που να χρησιμοποιούν τα δικά σας <strong>Κριτήρια αναζήτησης</strong>
es: No se han encontrado miembros usando sus <strong>criterios de búsqueda</strong>
et: Ei leitud ühtegi liiget, kes kasutaksid sinu<strong>otsingukriteeriumit</strong>
fi: Yhtään jäsentä ei löytynyt <strong>Hakukriteereilläsi</strong>
fr: Aucun membre ne correspond à votre <strong>Critère de recherche</strong>
hu: Egyetlen tag sem használta az Ön <strong>keresési kritériumait</strong>
it: Non è stato trovato alcun iscritto con i tuoi <strong>criteri di ricerca</strong>
lt: Nerasta narių, naudojančių jūsų <strong>paieškos kriterijus</strong>
lv: Neviens dalībnieks nav atrasts, izmantojot jūsu <strong>meklēšanas kritērijus</strong>
mt: Ma nstabux membri jużaw il-<strong>Kriterji ta’ Tfittxija tiegħek</strong>
nl: Geen van de leden gebruikt uw <strong>zoekkenmerken</strong>
pl: Nie znaleziono żadnych członków na podstawie Twoich <strong>kryteriów wyszukiwania</strong>
pt: Não foram encontrados membros que utilizem os seus <strong>Critérios de Pesquisa </strong>
ro: Nu s-a detectat nici un membru folosind <strong>Criteriile de căutare</strong>
sk: Nenašli sa žiadni členovia pri použití vašich <strong>vyhľadávacích kritérií</strong>
sl: Ni bilo ugotovljenega nobenega člana, ki bi uporabljal vaša <strong>Iskalna merila</strong>
sv: Det gick inte att hitta någon medlem som använder dina <strong>Sökkriterier</strong>

# no_metadata_values
source: There is no default value defined for this Metadata Element.
cs: Pro tento metadatový prvek nebyla definována žádná standardni hodnota.
da: Der er ikke fastsat nogen standardværdi for dette metadataelement.
de: Für dieses Metadatenelement wurde kein Standardwert festgelegt.
el: Δεν υπάρχει προεπιλεγμένη τιμή για αυτό το στοιχείο μεταδεδομένων.
es: No hay un valor por defecto definido para este elemento de metadatos.
et: Selle metaandmete elemendi kohta ei ole määratud ühtegi vaikeväärtust.
fi: Tälle Metadata-elementille ei ole määritetty oletusarvoa.
fr: Aucune valeur par défaut n’est définie pour cet Élément de Métadonnées.
hu: E metaadatelemnek nincsen alapértelmezett értéke.
it: Non ci sono valori predefiniti stabiliti per questo elemento di metadati.
lt: Šiam metaduomenų elementui nenustatyta numatytoji reikšmė.
lv: šim metadatu elementam nav definēta noklusētā vērtība.
mt: M’hemm l-ebda valur ipprogrammat minn qabel definit għal dan l-Element ta’ Metadata.
nl: Er is geen standaardwaarde voor dit metadata-element gedefinieerd.
pl: Nie zdefiniowano żadnej wartości domyślnej dla tego elementu metadanych.
pt: Não existe qualquer valor por defeito definido para este Elemento de Metadados.
ro: Nu există o valoare implicită pentru elementul metadate.
sk: Pre tento prvok metadát nie je definovaná žiadna štandardná hodnota.
sl: Za ta element metapodatkov ni nobene privzete vrednosti.
sv: Det finns inget definierat standardvärde för detta metadataelement.

# no_new_news
source: No news has been posted.
bg: Няма публикувани новини.
cs: Nebyly doručeny žádné zprávy.
da: Der er ikke indsendt nogen nyheder.
de: Es wurden keine Nachrichten versandt.
el: Δεν έχουν ανακοινωθεί νέα.
es: No se han publicado noticias.
et: Uudiseid ei ole postitatud.
fi: Yhtään uutista ei ole postitettu.
fr: Aucune actualité n’a été publiée.
hu: Nincs elhelyezett hír.
it: Non sono state inviate notizie.
lt: Nėra atsiųstų naujienų žinučių.
lv: Jaunumu ziņas nav iesūtītas.
mt: Ma kienx hemm aħbarijiet li ġew posted.
nl: Er is geen nieuws ingezonden.
pl: Nie opublikowano żadnych wiadomości.
pt: Não foram postadas quaisquer notícias.
ro: Nu s-au depus ştiri.
sk: Neboli zaslané žiadne správy.
sl: Ni bilo objavljenih nobenih novic.
sv: Inga nyheter har lagts in.

# no_slidetext_uploaded
source: (No slidetext has been uploaded yet)
cs: (Dosud nebyl přesunut žádný text diapozitivů)
da: (Der er endnu ikke oploadet nogen diastekst)
de: (Es wurde kein Slidetext hochgeladen)
el: (Δεν έχει ακόμη αποσταλεί κανένα slidetext)
es: (No se ha cargado ningún “slidetext”)
et: (Ühtegi slaiditeksti ei ole veel üles laetud)
fi: (Yhtään liukutekstiä ei ole vielä ladattu)
fr: (Aucun texte glissant transmis pour l’instant)
hu: (Diaszöveg-feltöltés nem történt)
it: (Non è ancora stato immesso testo scorrevole)
lt: (Dar nenusiųstas joks skaidrių tekstas)
lv: (Slaidu teksts vēl nav augšupielādēts)
mt: (L-ebda slidetext ma ttellgħet s’issa)
nl: (Er is nog geen slidetext geüpload)
pl: (Nie załadowano jeszcze żadnego przesuwanego tekstu)
pt: (Ainda não foi descarregado qualquer slidetext)
ro: (Încă nu s-a încărcat proiectarea de text)
sk: (Nebol odsunutý žiadny textový diapozitív)
sl: (Doslej še ni bilo naloženega nobenega besedila)
sv: (Ingen diatext har överförts än)

source: [No subject]
cs: [Žádný subjekt]
da: [Intet emne]
de: [Kein Betreff]
el: [Κανένα θέμα]
es: [Sin asunto]
et: [Teema puudub]
fi: [Ei otsikkoa]
fr: [Pas de sujet]
hu: [Nincs téma]
it: [Nessun oggetto]
lt: [Nėra subjekto]
lv: [Nav temata]
mt: [l-Ebda suġġett]
nl: [Geen onderwerp]
pl: [Brak tematu]
pt: [Sem assunto]
ro: [Nici un subiect]
sk: [Žiadny predmet]
sl: [Brez predmeta]
sv: [Inget ämne]

source: Notification E-Mail
bg: E-Mail за известяване
cs: E-Mail s oznámením
da: E-mail med besked
de: Benachrichtigungs-E-Mail
el: Μήνυμα ειδοποίησης ηλεκτρονικού ταχυδρομείου
es: Correo electrónico de notificación
et: Teadistuse e-kiri
fi: Ilmoitussähköposti
fr: Courrier électronique de Notification
hu: Értesítés tartalmazó e-mail
it: E-mail di notifica
lt: Elekroninio pašto pranešimas
lv: E-pasta paziņojums
mt: Email ta’ Notifika
nl: Melding per e-mail
pl: Powiadomienie e-mail
pt: Correio electrónico de notificação
ro: Notificare e-mail
sk: Oznamovací e-mail
sl: Obvestilno elektronsko sporočilo
sv: E-postunderrättelse

source: November
bg: Ноември
cs: listopad
el: Νοέμβριος
es: Noviembre
fi: marraskuu
fr: Novembre
it: Novembre
lt: Lapkritis
lv: Novembris
mt: Novembru
pl: Listopad
pt: Novembro
ro: noiembrie

# number_of_messages
source: message(s)
bg: съобщения(я)
cs: vzkaz(y)
da: Meddelelse(r)
de: Nachricht(en)
el: μήνυμα(τα)
es: mensaje(s)
et: sõnum(id)
fi: viesti(t)
hu: üzenet(ek)
it: Messaggi
lt: žinutė(-ės)
lv: ziņojums (-i)
mt: messaġġ(i)
nl: bericht(en)
pl: wiadomość(ci)
pt: mensagem(ns)
ro: mesaj(e)
sk: správa (správy)
sl: Sporočilo(a)
sv: meddelande(n)

source: Object
cs: Objekt
da: Objekt
de: Objekt
el: Αντικείμενο
es: Objeto
et: Objekt
fi: Aihe
fr: Objet
hu: Objektum
it: Oggetto
lt: Objektas
lv: Objekts
mt: Oġġett
pl: Obiekt
pt: Objecto
ro: Obiect
sk: Objekt
sl: Objekt
sv: Objekt

source: October
bg: Октомври
cs: říjen
da: Oktober
de: Oktober
el: Οκτώβριος
es: Octubre
et: Oktoober
fi: lokakuu
fr: Octobre
hu: október
it: Ottobre
lt: Spalis
lv: Oktobris
mt: Ottubru
nl: Oktober
pl: Październik
pt: Outubro
ro: octombrie
sk: október
sl: Oktober
sv: oktober

# of_mail_quota
source: space used
cs: použitý prostor
da: Udnyttet plads
de: genutzter Platz
el: χρησιμοποιούμενος χώρος
es: espacio empleado
et: kasutatud ruum
fi: käytetty tila
fr: espace utilisé
hu: felhasznált tér
it: Spazio utilizzato
lt: naudojama vieta
lv: izmantotā vieta
mt: spazju wżat
nl: gebruikte ruimte
pl: wykorzystana przestrzeń
pt: espaço utilizado
ro: spaţiul utilizat
sk: použitý priestor
sl: Porabljen prostor
sv: använt utrymme

# option_please_choose
source: Please choose
bg: Моля изберете
cs: Vyberte si prosím
da: Vælg
de: Bitte wählen Sie
el: Επιλέξτε
es: Por favor, elija
et: Palume valida
fi: Valitse
fr: Veuillez choisir
hu: Kérjük, vélasszon
is: Vinsamlegast veldu
it: Seleziona per favore
lt: Pasirinkite
lv: Lūdzu, izvēlieties
mt: Għażel jekk jogħġbok
nl: Gelieve te kiezen
no: Velg
pl: Wybierz
pt: Por favor, ecolha
ro: Alegeţi
sk: Vyberte si, prosím
sl: Izberite
sv: Välj

# option_site_error_email_admin
source: Write an email to the site admin ${adminmail}
bg: Напишете съобщение до администратора на сайта ${adminmail}
cs: Napište e-mail na stránku admin ${adminmail}
da: Skriv en e-mail til web-administratoren ${adminmail}
de: Bitte schreiben Sie eine E-Mail an den Website-admin ${adminmail}
el: Σύνταξη μηνύματος ηλεκτρονικού ταχυδρομείου προς την τοποθεσία admin ${adminmail}
es: Escribir un correo electrónico al sitio admin ${adminmail}
et: Kirjuta e-kiri saidiülemale ${adminmail}
fi: Kirjoita sähköpostiviesti sivustolle admin ${adminmail}
fr: Veuillez rédiger un courrier électronique à l’attention de l’administrateur du Site ${adminmail}
hu: Írjon e-mailt a honlap admin ${adminmail}
it: Scrivi e-mail all’amministratore del sito admin ${adminmail}
lt: Rašykite elektroniniu paštu svetainės admin ${adminmail}
lv: Aizsūtīt e-pastu uz vietni admin ${adminmail}
mt: Ikteb email lis-Sît admin ${adminmail}
nl: Zend een e-mailbericht naar de site admin ${adminmail}
pl: Napisz e-mail do administratora witryny ${adminmail}
pt: Escreva uma mensagem electrónica para o administrador do Site admin ${adminmail}
ro: Scriere mesaj către Sit admin ${adminmail}
sk: Napíšte e-mail na stránku admin ${adminmail}
sl: Napišite elektronsko sporočilo upravitelju spletnega mesta ${adminmail}
sv: Skriv ett e-postmeddelande till webbplatsens admin ${adminmail}
