Repository: syslabcom/osha.theme
Catalog: src/osha/theme/locales/*/LC_MESSAGES/osha_ew.po
Languages: bg, cs, da, de, el, es, et, fi, fr, hu, it, lt, lv, mt, nl, pl, pt, ro, sk, sl, sv

# certificate_for_2008
source: This certificate acknowledges the participation of
bg: Настоящият сертификат удостоверява участието на
cs: Tímto se potvrzuje účast společnosti
da: Med dette bevis bekræftes det, at
de: Hiermit wird die Teilnahme von
el: Βεβαιώνεται η συμμετοχή της
es: Este certificado acredita la participación de
et: Käesolev tunnistus tõendab
fi: Tällä todistuksella vahvistetaan, että
fr: Ce certificat atteste la participation de
hu: Ez az oklevél elismeri az
it: Questo certificato attesta la partecipazione della
lt: Ši pažyma patvirtina, kad
lv: Šī apliecība apstiprina
mt: Dan iċ-ċertifkat jagħraf il-parteċipazzjoni ta’
nl: Dit certificaat is een bewijs van deelname van
pl: Niniejsze świadectwo potwierdza udział
pt: O presente certificado confirma a participação da
ro: Prezentul certificat adevereşte participarea societăţii
sk: Toto osvedčenie potvrdzuje účasť
sl: S tem potrjujemo, da se je
sv: Det här diplomet är ett bevis på att

# contribution_headline_2008_1
source: in <font face="ArialItalic">Healthy Workplaces</font> - Good for you. Good for business. -
bg: в <i>„Здравословни работни места – Добре е за теб. Добре е за бизнеса“</i> –
cs: v kampani <i>Zdravá pracoviště – Dobré pro vás. Dobré pro podnikání.</i> –
da: har deltaget <i>i Sunde arbejdspladser – Godt for både dig og din arbejdsplads. </i>-
de: an der <i>Europäischen Kampagne Gesunde Arbeitsplätze - Ein Gewinn für alle</i>
el: στην εκστρατεία Ασφαλείς και Υγιείς Χώροι Εργασίας – Οφέλη για εσένα προσωπικά. Οφέλη για τις επιχειρήσεις.
es: en Trabajos saludables: Bueno para ti. Buen negocio para todos. -
et: osalemist Euroopa kampaanias 'Tervislikud töökohad – Hea sinule. Hea äritegevusele',
fi: osallistuu Euroopan riskinarviointikampanjaan Terveellinen työ – yhteinen etu.
fr: à la campagne européenne «Lieux de travail sains. Bon pour vous. Bon pour les affaires»
hu: részvételét az alábbi kampányban: Egészséges munkahelyek – Jó Önnek. Jó a vállalkozásnak.
it: all'iniziativa 'Ambienti di lavoro sani e sicuri – Un bene per te. Un bene per l'azienda.',
lt: dalyvauja Europos rizikos vertinimo kampanijoje
lv: līdzdalību Eiropas kampaņā „Drošas un Veselībai nekaitīgas darbavietas.
mt: f’Postijiet tax-Xogħol li jġibu 'l quddiem is-Saħħa – Tajjeb għalik. Tajjeb għall-kumpanija.
nl: aan ‘Een gezonde werkplek - Goed voor jou en voor de zaak.’
pl: w inicjatywie „Zdrowe i bezpieczne miejsce pracy - Dobre dla Ciebie. Dobre dla firmy.
pt: na campanha Locais de Trabalho Seguros e Saudáveis – Bom para si. Bom para as empresas.
ro: la Locuri de muncă sigure şi sănătoase – Bine pentru tine. Bine pentru afacere.
sk: na európskej kampani Zdravé pracoviská – Dobré pre teba. Dobré pre podnik.
sl: udeležilo evropske kampanje, ki spodbuja celostni pristop k upravljanju varnosti in zdravja pri delu, ki upošteva različne korake ocene tveganja,
sv: deltagit i Ett hälsosamt arbetsliv. Bra för alla.

# contribution_headline_2008_2
source: a European campaign to promote an integrated management approach that takes into account the different steps of risk assessment.
bg: европейска кампания за насърчаване на интегрирания подход на управление при отчитане на различните стъпки за оценка на риска.
cs: evropské kampani na podporu přístupu integrovaného hodnocení rizik, které zohlední různé kroky hodnocení rizik.
da: en europæisk kampagne til fremme af en integreret strategi, der tager højde for de forskellige trin i risikovurderingen.
de: zur Förderung eines integrierten Managementansatzes, der die verschiedenen Schritte der Gefährdungsbeurteilung berücksichtigt, bestätigt.
el: Ευρωπαϊκή εκστρατεία για την προώθηση μιας ολοκληρωμένης εκτίμησης κινδύνου που λαμβάνει υπόψη τα διάφορα στάδια της εκτίμησης κινδύνου.
es: una campaña europea que tiene como fin promover un enfoque integrado de la gestión que tenga en cuenta las distintas fases de la evaluación de riesgos.
et: mille eesmärk on edendada riskijuhtimise terviklikku lähenemisviisi, võttes arvesse riskihindamise eri samme.
fi: Kampanjan tavoitteena on edistää yhtenäistä johtamistapaa, jossa otetaan huomioon riskinarvioinnin eri vaiheet. Jukka Takala, johtaja
fr: destinée à promouvoir une approche de gestion intégrée qui prenne en compte les différentes étapes de l’évaluation des risques.
hu: Európai kampány a kockázatértékelés különböző lépéseit figyelembe vevő integrált irányítási megközelítés előmozdítására.
it: una campagna europea volta a promuovere un approccio di gestione integrato che tenga conto delle diverse fasi della valutazione dei rischi.
lt: „Saugi darbo vieta. Naudinga jums. Naudinga verslui“.
lv: Ieguvums Jums. Ieguvums Jūsu uzņēmumam”, lai veicinātu integrētu pieeju riska pārvaldībā, kurā ņemti vērā dažādie riska novērtēšanas posmi.
mt: – kampanja Ewropea għall-promozzjoni ta’ metodu ta’ ġestjoni integrat li jikkunsidra l-fażijiet differenti tal-valutazzjoni tar-riskju.
nl: Een Europese campagne voor de promotie van een geïntegreerde aanpak van risicobeheersing waarbij rekening wordt gehouden met de verschillende stappen van risicobeoordeling.
pl: — europejskiej kampanii na rzecz promowania zintegrowanego podejścia do zarządzania, które uwzględnia różne działania w zakresie oceny ryzyka.
pt: - uma campanha europeia que tem por fim a promoção de uma abordagem de gestão integrada que tenha em consideração as distintas fases da avaliação dos riscos.
ro: – o campanie europeană de promovare a unei metode de management integrat, care ia în considerare diferitele etape de evaluare a riscurilor.
sk: kampani na podporu prístupu integrovaného riadenia, ktoré zohľadňuje jednotlivé kroky hodnotenia rizík.
sl: Zdravo delovno okolje – Dobro za vas. Dobro za posel.
sv: – En europeisk kampanj för främjande av en integrerad styrmetod som uppmärksammar de olika stegen som ingår i riskbedömning.

# campaign_name_2010
source: Healthy Workplaces
bg: Здравословни работни места
cs: Zdravé pracoviště
da: Et sikkert og sundt arbejdsmiljø
de: Gesunde Arbeitsplätze
el: Ασφαλείς και Υγιείς Χώροι Εργασίας
es: Trabajos Saludables
et: Tervislikud töökohad
fi: Terveelliset työpaikat
fr: Lieux de travail sains
hu: Egészséges munkahelyek
it: Ambienti di lavoro sani
lt: Saugi darbo vieta
lv: Veselībai nekaitīgas darbavietas
mt: Postijiet tax-Xogħol Ħielsa mill-Periklu
nl: Een gezonde werkplek
pl: Zdrowe i bezpieczne miejsce pracy
pt: Locais de trabalho seguros e saudáveis
ro: Locuri de muncă sigure şi sănătoase
sk: Zdravé pracoviská
sl: Zdravo delovno okolje
sv: Ett hälsosamt arbetsliv

# campaign_slogan_2010
source: Good for you. Good for business.
bg: Добре е за теб. Добре е за бизнеса.
cs: Dobré pro Vás. Dobré pro podnikání.
da: godt for både dig og din arbejdsplads.
de: Ein Gewinn für alle.
el: Οφέλη για εσένα προσωπικά. Οφέλη για τις επιχειρήσεις.
es: Bueno para ti. Buen negocio para todos.
et: Hea sinule. Hea äritegevusele.
fi: Hyvä sinulle. Yrityksesi parhaaksi.
fr: Bon pour vous, bon pour les affaires.
hu: Jó Önnek. Jó a vállalkozásnak.
it: Un bene per te. Un bene per l’azienda.
lt: Naudinga jums. Naudinga verslui.
lv: Ieguvums Jums. Ieguvums Jūsu uzņēmumam.
mt: Tajjeb għalik. Tajjeb għan-negozju.
nl: Goed voor jou en voor de zaak.
pl: Dobre dla Ciebie. Dobre dla firmy.
pt: Bom para si. Bom para as empresas.
ro: Bine pentru tine. Bine pentru afacere
sk: Dobré pre teba. Dobré pre podnik.
sl: Dobro za vas. Dobro za posel.
sv: Bra för alla.

# certificate_title_2010
source: Certificate of Participation
bg: Сертификат за участие
cs: Osvědčení o účasti
da: Deltagerbevis
de: Teilnahmebestätigung
el: Πιστοποιητικό συμμετοχής
es: Certificado de Participación
et: Osalemistunnistus
fi: Osallistumistodistus
fr: Certificat de participation
hu: Részvételi igazolás
it: Certificato di partecipazione
lt: Pažyma apie dalyvavimą
lv: Dalības sertifikāts
mt: Ċertifikat ta’ Parteċipazzjoni
nl: Deelnamecertificaat
pl: Świadectwo uczestnictwa
pt: Certificado de Participação
ro: Certificat de participare
sk: Osvedčenie o účasti
sl: Potrdilo o sodelovanju
sv: Deltagarintyg

# certificate_for_2010
source: This certificate acknowledges the participation of
bg: С настоящия сертификат се удостоверява участието на
cs: Tímto osvědčením se potvrzuje účast
da: Det bekræftes hermed, at
de: Mit dieser Bescheinigung wird die Teilnahme bestätigt von
el: Με το παρόν πιστοποιείται η συμμετοχή του/της
es: El presente certificado da fe de la participación de
et: Käesolev tunnistus tõendab osalemist kampaanias
fi: Tämä todistus on vahvistus siitä, että
fr: Le présent certificat atteste la participation de
hu: Ez az igazolás tanúsítja, hogy (…) részt vett
it: Il presente certificato attesta la partecipazione di
lt: Šia pažyma patvirtinama, kad
lv: Šis sertifikāts apliecina dalību
mt: Dan iċ-ċertifikat jiddikjara l-parteċipazzjoni ta’
nl: Met dit certificaat wordt de deelname bevestigd van
pl: Niniejsze świadectwo stanowi potwierdzenie udziału
pt: O presente Certificado atesta a participação de
ro: Prezentul certificat confirmă participarea lui
sk: Týmto osvedčením sa potvrdzuje účasť
sl: Potrjujemo, da je
sv: Detta intyg bekräftar deltagandet av

# contribution_headline_2010
source: in the Healthy Workplaces Campaign 2010-11 on Safe Maintenance.
bg: в Кампанията за здравословни работни места 2010-11 г. относно безопасната поддръжка.
cs: na kampani Zdravé pracoviště týkající se bezpečné údržby na období 2010-11.
da: deltager i kampagnen ”Et sikkert og sundt arbejdsmiljø” i 2010-11, hvor sloganet er ”Hold sikkerheden ved lige”.
de: an der Kampagne für gesunde Arbeitsplätze 2010-2011 zum Thema Sichere Instandhaltung.
el: στην εκστρατεία 2010-11 «Ασφαλείς και Υγιείς Χώροι Εργασίας» για τις Ασφαλείς Εργασίες Συντήρησης.
es: en la Campaña Trabajos Saludables 2010-11 sobre mantenimiento seguro.
et: Tervislikud töökohad 2010-2011: ohutu hooldus.
fi: vuosien 2010 – 2011 työpaikkaterveyskampanja Turvallinen ylläpito.
fr: à la campagne 2010-11 «Lieux de travail sains» dédiée à la maintenance sûre.
hu: a biztonságos karbantartásról szóló 2010-2011. évi Egészséges munkahelyek kampányban.
it: alla campagna Ambienti di lavoro sani sulla manutenzione sicura 2010-11.
lt: dalyvavo 2010–2011 m. Saugių darbo vietų kampanijoje saugios techninės priežiūros tema.
lv: 2010. līdz 2011. gada Veselībai nekaitīgu darbavietu kampaņā par drošu apkopi.
mt: il-Kampanja dwar is-saħħa fuq il-post tax-Xogħol u Manutenzjoni Sigura, 2010-2011.
nl: aan de campagne 'Een gezonde werkplek' 2010-2011 over veilig onderhoud.
pl: w kampanii „Zdrowe miejsce pracy” 2010-11 na rzecz bezpieczeństwa eksploatacji maszyn, urządzeń i budynków.
pt: na Campanha Locais de Trabalho Seguros e Saudáveis 2010-11 sobre trabalhos de reparação e manutenção seguros.
ro: la campania pentru locuri de muncă sigure şi sănătoase 2010-11 dedicată securităţii lucrărilor de mentenanţă.
sk: na kampani Zdravé pracoviská 2010 - 2011 – Bezpečnosť v údržbe.
sl: sodeloval/a pri kampanji Zdravo delovno okolje 2010-2011 za varnost pri vzdrževalnih delih.
sv: i kampanjen Ett hälsosamt arbetsliv 2010-2011 för säkert underhållsarbete.

# director_2010
source: Director of the European Agency for Safety and Health at Work (EU-OSHA)
bg: Директор на Европейската агенция за безопасност и здраве при работа (EU-OSHA)
cs: Ředitel Evropské agentury pro bezpečnost a ochranu zdraví při práci (EU-OSHA)
da: Direktøren for Det Europæiske Arbejdsmiljøagentur (EU-OSHA)
de: Direktor der Europäischen Agentur für Sicherheit und Gesundheitsschutz am Arbeitsplatz (EU-OSHA)
el: Διευθυντής του Ευρωπαϊκού Οργανισμού για την Ασφάλεια και την Υγεία στης Εργασία (EU-OSHA)
es: Director de la Agencia Europea de Seguridad y Salud en el Trabajo (EU-OSHA)
et: Euroopa Tööohutuse ja Töötervishoiu Agentuuri direktor
fi: Euroopan työturvallisuus- ja työterveysviraston (EU-OSHA) johtaja
fr: Directeur de l’Agence européenne pour la sécurité et la santé au travail (EU-OSHA)
hu: az Európai Munkahelyi Biztonsági és Egészségvédelmi Ügynökség (EU-OSHA) igazgatója
it: Direttore dell’Agenzia europea per la sicurezza e la salute sul lavoro (EU-OSHA)
lt: Europos darbuotojų saugos ir sveikatos agentūros(EU-OSHA) direktorius
lv: Eiropas Darba drošības un veselības aizsardzības aģentūras (EU-OSHA) direktors
mt: Direttur tal-Aġenzija Ewropea għas-Saħħa u s-Sigurtà fuq il-Post tax-Xogħol (UE-OSHA)
nl: Directeur van het Europees Agentschap voor veiligheid en gezondheid op het werk (EU-OSHA)
pl: Dyrektor Europejskiej Agencji Bezpieczeństwa i Zdrowia w Pracy(EU-OSHA)
pt: Director da Agência Europeia para a Segurança e a Saúde no Trabalho (EU-OSHA)
ro: Directorul Agenţiei Europene pentru Sănătate şi Securitate în Muncă (EU-OSHA)
sk: Riaditeľ Európskej agentúry pre bezpečnosť a ochranu zdravia pri práci (EU-OSHA)
sl: Direktor Evropske agencije za varnost in zdravje pri delu (EU-OSHA)
sv: Direktör för Europeiska arbetsmiljöbyrån(EU-Osha)
