Repository: syslabcom/osha.theme
Catalog: src/osha/theme/locales/*/LC_MESSAGES/osha.po
Languages: bg, cs, da, de, el, es, et, fi, fr, hu, is, it, lt, lv, mt, nl, no, pl, pt, ro, sk, sl, sv

# description_dc_grantboard
source: Someone requested a new board at this center. Check the proposed settings for the new board. If you confirm, the new board is created. If you reject, no board is created and the request gets disposed. The requesting user will be informed about your decision by mail.
bg: Има искане за нов форум в този дискусионен център. Проверете предложените настройки за новия форум. Ако потвърдите новия форум ще бъде създаден. Ако откажете няма да се зъздаде нов форум. Потребителя направил искането ще бъде уведомен по пощата.
cs: Někdo v tomto centru požádal o nový diskusní panel. Ověřte si navrhované nastavení pro nový panel. Pokud nastavení potvrdíte, bude nový diskusní panel vytvořen. Pokud odmítnete, nebude diskusní panel vytvořen a žádost bude zrušena. Žádající uživatel bude o Vašem rozhodnutí informován e-mailem.
da: Der er anmodet om et nyt forum på dette center. Kontroller de foreslåede indstillinger for det nye forum. Hvis du bekræfter, oprettes det nye forum. Hvis du afviser, oprettes der ikke noget forum, og anmodningen ignoreres. Den pågældende bruger underrettes om din beslutning via mail.
de: Es wurde ein neues Forum in diesem Center beantragt. Überprüfen Sie die vorgeschlagenen Einstellungen für das neue Forum. Bestätigen Sie, wird das neue Forum erstellt. Wenn Sie ablehnen, wird kein Forum erstellt und die Anfrage gelöscht. Der beantragende Benutzer wird über Ihre Entscheidung per E-Mail informiert.
el: Έχει γίνει αίτηση για τη δημιουργία νέου βήματος συζήτησης σε αυτό το κέντρο. Ελέγξτε τις προτεινόμενες ρυθμίσεις του νέου βήματος συζήτησης. Εάν συμφωνείτε με αυτές, τότε δημιουργείται νέο βήμα συζήτησης. Εάν όχι, τότε δεν δημιουργείται νέο βήμα συζήτησης και η αίτηση απορρίπτεται. Ο αιτών χρήστης θα ενημερωθεί σχετικά με την απόφασή σας μέσω ηλεκτρονικού ταχυδρομείου.
es: Alguien ha solicitado un nuevo foro en este centro. Examine la configuración propuesta para el nuevo foro. Si confirma, se creará el nuevo foro. Si lo rechaza, no se creará foro alguno y la solicitud se eliminará. Su decisión se notificará por correo electrónico al usuario solicitante.
et: Sellest keskusest sooviti uut vestlusgruppi. Vaata uue vestluse kavandatavaid seadistusi. Kinnitamisel luuakse uus vestlusgrupp. Kui lükkad tagasi, vestlusgruppi ei looda ja palve kõrvaldatakse. Palve saatnud kasutajale teatatakse sinu otsusest meili teel.
fi: Joku pyysi tälle keskukselle uutta keskusteluryhmää. Katso uutta ryhmää koskevat ehdotetut asetukset. Jos hyväksyt ne, uusi ryhmä perustetaan. Jos hylkäät ne, ryhmää ei perusteta ja pyyntö hävitetään. Pyynnön esittänyt käyttäjä saa tiedon päätöksestäsi sähköpostitse.
fr: Quelqu’un a demandé la création d’un nouveau forum dans ce centre. Vérifiez les paramètres proposés pour le nouveau forum. Si vous confirmez, le nouveau forum sera créé. Si vous rejetez, aucun forum ne sera créé et la demande sera éliminée. L’utilisateur qui en est à l’origine sera informé de votre décision par courrier électronique.
hu: Valaki új fórum nyitását igényelte ennél a központnál. Ellenőrizze az új fórum javasolt beállításait. Ha azokat jóváhagyja, létrejön az új fórum. Ha elutasítja, nem jön létre új fórum, és az igénylés tárgytalanná válik. Az igénylő felhasználó értesítést kap az Ön döntéséről.
it: È stato richiesto un nuovo forum presso questo centro. Controlla le impostazioni proposte per il nuovo forum. Conferma per creare il forum, rifiuta per annullare la creazione del forum ed eliminare la richiesta. L’utente sarà informato della decisione tramite posta elettronica.
lt: Šiame centre pateikta kažkurio vartotojo užklausa naujam forumui. Patikrinkite siūlomas naujo forumo numatytąsias reikšmes. Jei patvirtinsite, bus sukurtas naujas forumas. Jei atmesite, forumas nebus sukurtas, o užklausa bus pašalinta. Užklausą pateikusiam vartotojui apie jūsų sprendimą bus pranešta paštu.
lv: Kāds ir pieprasījis jaunu forumu šajā centrā. Pārbaudiet piedāvātos iestatījumus. Ja jūs tos apstiprināt, tiks izveidots jauns forums. Ja jūs tos atraidāt, forums netiks izveidots, un pieprasījums tiks ignorēts. Lietotājs, kas to ir iesniedzis, tiks informēts par jūsu lēmumu pa e-pastu.
mt: Xi ħadd talab bord ġdid f’dan iċ-ċentru. Ikkontrolla s-settings proposti għall-bord il-ġdid. Fil-każ li inti tikkonferma, il-bord il-ġdid jinħoloq. Fil-każ li tirrifjuta, ebda bord ma jinħoloq u t-talba tiġi mwarrba. L-utent li jagħmel it-talba jiġi nfurmat b’din id-deċiżjoni permezz tal-posta.
nl: Iemand heeft een nieuw discussieforum aangevraagd bij dit discussiecentrum. Controleer de instellingen die voor het nieuwe forum zijn voorgesteld. Het nieuwe forum wordt aangemaakt na uw bevestiging. Indien u weigert, wordt er geen forum aangemaakt en wordt het verzoek afgewezen. De gebruiker die de aanvraag heeft ingediend, ontvangt een bericht over uw beslissing.
pl: Ktoś zażądał nowego forum w tym centrum. Sprawdź zaproponowane ustawienia nowego forum. Jeśli je zatwierdzisz, nowe forum zostanie utworzone. Jeśli je odrzucisz, nie zostanie utworzone żadne forum, a żądanie zostanie usunięte. Wnioskodawca zostanie poinformowany o Twojej decyzji pocztą.
pt: Alguém solicitou um novo fórum neste centro. Verifique as configurações propostas para o novo fórum. Se as aceitar, o novo fórum está criado. Se as rejeitar, não é criado nenhum fórum e o pedido é eliminado. O utilizador que fez o pedido será informado por correio electrónico sobre a sua decisão.
ro: O altă persoană a solicitat un nou forum la acest centru. Verificare setări propuse pentru noul forum. După confirmare, se crează noul forum. Dacă respingeţi, nu se crează niciun forum şi solicitarea este anulată. Solicitantul va fi informat despre decizia dvs. prin mail.
sk: Niekto požiadal o nové diskusné fórum v tomto stredisku. Skontrolujte navrhnuté nastavenia pre nové diskusné fórum. Ak ich potvrdíte, vytvorí sa nové fórum. Ak ich zamietnete, nevytvorí sa žiadne fórum a žiadosť bude zrušená. Žiadajúci používateľ bude informovaný o vašom rozhodnutí emailom.
sl: Nekdo je zahteval nov razpravljalni forum v tem centru. Preverite predlagane nastavitve za novi forum. Če potrdite, se oblikuje novi forum. Če zavrnete, se forum ne bo oblikoval, zahteva pa bo odstranjena. Uporabnik, ki je zahtevo poslal, bo po pošti obveščen o vaši odločitvi.
sv: Någon begärde en ny anslagstavla på detta center. Kontrollera de föreslagna inställningarna för den nya anslagstavlan. Om du bekräftar inställningarna skapas den nya anslagstavlan. Om du avvisar inställningarna skapas ingen anslagstavla och begäran avvisas. Den användare som kom med begäran kommer att informeras om ditt beslut med e-post.

# description_discard_changes
source: Discard Changes removes the working copy and by that restores the state from just before the checkout. All changes since then will be lost.
bg: Отмяната на промените ще възстанови последното запомнено състояние на работното копие. Всички промени направени след това ще бъдат загубени.
cs: Pokyn zrušit změny přesune pracovní dokument a tím obnoví stav z doby před kontrolou. Všechny změny budou tedy ztraceny.
da: Ignorer ændringer fjerner arbejdskopien og gendanner status fra lige før check-out. Du mister alle senere ændringer.
de: Mit ,Änderungen verwerfen‘ wird die Arbeitskopie gelöscht. Der ursprüngliche Zustand vor dem Check-out wird wiederhergestellt. Alle seitdem vorgenommenen Änderungen gehen verloren.
el: Με την επιλογή Απόρριψη Αλλαγών καταργείτε το αντίγραφο εργασίας και επαναφέρετε την κατάσταση που ίσχυε πριν από την ανάληψη ελέγχου. Κατ΄ αυτόν τον τρόπο καταργούνται όλες οι αλλαγές που έγιναν από τότε.
es: Descartar cambios elimina la copia operativa y, de tal modo, restablece el estado anterior a la salida. Se perderán todos los cambios efectuados desde entonces.
et: “Loobu muudatustest” käskluse abil eemaldad töökoopia ja sellega taastad väljalogimiseelse oleku. Kõik pärast seda tehtud muudatused tühistatakse.
fr: Ignorer les Modifications supprime la copie de travail et restaure par là même l’état immédiatement antérieur à l’extraction. Toutes les modifications apportées entre-temps seront perdues.
hu: A változtatások elvetése eltávolítja a munkapéldányt, és így helyreállítja a kilépést közvetlenül megelőző állapotot. Az az utáni összes változtatás elvész.
it: Annulla modifiche elimina la copia provvisoria e ripristina lo stato presente appena prima del Check-out. Tutte le modifiche effettuate da allora non saranno salvate.
lt: Atsisakius pakeitimų, darbinė kopija pašalinama ir tuo pačiu atstatoma būsena iki registracijos. Nuo to momento visi pakeitimai dingsta.
lv: Atcelt izmaiņas nozīmē likvidēt darba kopiju un atjaunot stāvokli, kāds bija pirms izrakstīšanās. Visas vēlākas izmaiņas tiks pazaudētas.
mt: Il-funzjoni Warrab il-Bidliet tneħħi l-kopja li qiegħed taħdem fuqha u b’hekk tirrestawra l-istat tal-mument eżatt ta’ qabel il-ħruġ. Il-bidliet kollha li saru minn dak il-punt jintilfu.
nl: ‘Veranderingen ongedaan maken’ zorgt ervoor dat de werkkopie wordt verwijderd en de versie zoals net vóór het afmelden wordt hersteld. Alle veranderingen die later zijn doorgevoerd, gaan verloren.
pl: Opcja 'Odrzuć zmiany' usuwa kopię roboczą, przywracając stan sprzed kontroli. Wszystkie zmiany od czasu kontroli zostaną utracone.
pt: Ignorar Alterações remove a cópia de trabalho, restaurando assim o estado existente imediatamente antes do checkout. Perder-se-ão todas as alterações efectuadas depois disso.
ro: Renunţaţi la Modificări anulează copia de lucru şi prin aceasta revine la forma dinainte de ieşire. Toate modificările făcute până atunci se vor pierde.
sk: Zrušením zmien sa zruší aj pracovná kópia a obnoví sa tým stav tesne pred odhlásením. Žiadne dovtedy urobené zmeny sa neuložia.
sl: Ukaz zavrzi spremembe odstrani delovni izvod in tako obnovi stanje, kakršno je bilo tik pred odjavo. Vse spremembe od takrat dalje bodo izgubljene.
sv: Ignorera ändringar tar bort arbetskopian och återställer därmed statusen till den status som gällde precis för utcheckningen. Alla ändringar efter detta förloras.

# description_discussionboard_configure
source: Here you can change the configuration settings of this Discussion Board.
bg: Тук може да промените конфигурационните настройки на този форум.
cs: Zde můžete změnit konfiguraci nastavení tohoto diskusního panelu.
da: Her kan du ændre konfigurationsindstillingerne for dette diskussionsforum.
de: Hier können Sie die Konfigurationseinstellungen dieses Diskussionsforums ändern.
el: Εδώ μπορείτε να αλλάξετε τις παραμέτρους αυτού του βήματος συζήτησης.
es: Aquí podrá modificar los ajustes de configuración de este Foro de debate.
et: Siin saad muuta käesoleva vestlusgrupi konfiguratsiooniseadistusi.
fi: Voit muuttaa tässä tämän keskusteluryhmän konfigurointiasetuksia.
fr: Vous pouvez ici modifier les paramètres de configuration de ce Forum de Discussion.
hu: Itt változtathatja meg a vitafórum konfigurációs beállításait.
it: In questa pagina si possono cambiare le impostazioni di configurazione del forum di discussione aperto.
lt: Čia galite pakeisti šio diskusijų forumo konfigūracijos numatytąsias reikšmes.
lv: Šeit jūs varat izmainīt šī diskusiju foruma konfigurācijas iestatījumus.
mt: Hawhekk tista’ tbiddel is-settings ta’ konfigurazzjoni ta’ dan il-Bord ta’ Diskussjoni.
nl: Hier kunt u de configuratie-instellingen van dit discussieforum wijzigen.
pl: Tutaj można zmieniać ustawienia konfiguracyjne tego forum dyskusyjnego.
pt: Aqui poderá alterar as definições de configuração deste Fórum de Discussão.
ro: Aici puteţi modifica setările de configurare ale acestui Forum de Discuţie.
sk: Tu môžete zmeniť konfiguračné nastavenia tohto diskusného fóra.
sl: Tukaj lahko spremenite konfiguracijske nastavitve razpravljalnega foruma.
sv: Här kan du ändra konfigurationsinställningarna till denna diskussionsanslagstavla.

# description_discussioncenter_applyforboard
source: At least fill in the marked fields.
bg: Попълнете отбелязаните полета.
cs: Vyplňte alespoň označená pole.
da: De markerede felter skal udfyldes.
de: Füllen Sie mindestens die markierten Felder aus.
el: Αρκεί να συμπληρώσετε τα επισημασμένα πεδία.
es: Cumplimente al menos los campos señalados.
et: Täida vähemalt tähistatud väljad.
fi: Täytä ainakin merkityt kentät.
fr: Renseignez au minimum les champs marqués.
hu: Legalább a kijelölt mezőket töltse ki.
it: Tutti i campi contrassegnati con * sono obbligatori.
lt: Užpildykite bent pažymėtus laukelius.
lv: Aizpildiet vismaz atzīmētos laukus.
mt: Imla għall-inqas it-taqsimiet immarkati.
nl: Minimaal alle gemarkeerde velden invullen.
pl: Wypełnij przynajmniej oznaczone pola.
pt: Preencher pelo menos os campos assinalados.
ro: Completaţi cel puţin câmpurile marcate..
sk: Vyplňte aspoň označené políčka.
sl: Izpolnite vsaj označena polja.
sv: Markerade fält måste fyllas i.

# description_discussioncenter_bind_boards
source: Select one or more stand alone Boards from the list to bind them to this Discussion Center.
bg: Изберете един или няколко форума от листа за да ги привържете към Дискусионния център.
cs: Vyberte jeden nebo více samostatných panelů ze seznamu a spojte je s tímto diskusním centrem.
da: Vælg en eller flere uafhængige fora fra listen for at knytte dem til dette diskussionscenter.
de: Wählen Sie ein oder mehrere Einzelforen aus der Liste, um sie in dieses Diskussionscenter einzubinden.
el: Επιλέξτε ένα ή περισσότερα ανεξάρτητα βήματα συζήτησης από τη λίστα και συνδέστε τα με αυτό το κέντρο συζήτησης.
es: Seleccione uno o varios foros autónomos de la lista y asócielos a este Centro de debate.
et: Vali listist üks või mitu vestlusgruppi ja seo need vestluskeskusega.
fi: Valitse luettelosta yksi tai useampi itsenäinen keskusteluryhmä liitettäväksi tähän keskustelukeskukseen.
fr: Sélectionnez un ou plusieurs Forums autonomes à partir de la liste pour les attacher à ce Centre de Discussion.
hu: Jeölöljön ki egy vagy több egyedülálló fórumot a listán, hogy összekösse őket ezzel a vitaközponttal.
it: Selezionare uno o più forum indipendenti dall’elenco per collegarli al presente centro di discussione.
lt: Pasirinkite vieną ar daugiau atskirų forumų iš sąrašo, jei norite susieti juos su šiuo diskusijų centru.
lv: Izvēlieties sarakstā vienu vai vairākus atsevišķus forumus, lai piesaistītu tos šim diskusiju centram.
mt: Agħżel Bord awtonomu wieħed jew iktar mil-lista sabiex torbtu/torbothom ma’ dan iċ-Ċentru ta’ Diskussjoni.
nl: Selecteer een of meer op zichzelf staande discussiefora van de lijst om ze aan dit discussiecentrum te binden.
pl: Wybierz jedno lub kilka oddzielnych forów z listy, aby powiązać je z tym centrum dyskusyjnym.
pt: Seleccionar um ou mais Fóruns autónomos da lista para os ligar a este Centro de Discussão.
ro: Selectaţi unul sau mai multe Forumuri individuale din listă, pentru a le conecta la Centrul de Discuţii..
sk: Vyberte jedno alebo viac samostatných fór zo zoznamu, aby ste ich spojili s týmto diskusným strediskom.
sl: S seznama izberite enega ali več samostojnih razpravljalnih forumov in jih povežite s tem razpravljalnim centrom.
sv: Välj en eller flera enskilda anslagstavlor för att koppla dem till detta diskussionscenter.

# description_discussioncenter_configure
source: Here you can change the configuration settings of this Discussion Center. If you check the prescribe checkbox of a property, the admin of a board is not able to change the property in a bound or remote syndicated board.
bg: Тук може да промените конфигурационните настройки на този дискусионен център. Ако отметнете полето за собственост, администратора на форума няма да може да промени състояноето или да го включи в друг дискусионен център.
cs: Zde můžete změnit konfiguraci nastavení tohoto diskusního centra. Pokud označíte předepisovací políčko u nějaké vlastnosti, správa diskusního panelu není s to změnit tuto vlastnost ve spojeném nebo vzdáleném syndikovaném panelu.
da: Her kan du ændre konfigurationsindstillinger for dette diskussionscenter. Hvis du afkrydser boksen til valg af egenskab, kan administratoren for et forum ikke ændre egenskaben i et tilknyttet eller ikke-tilknyttet syndikeret forum.
de: Hier können Sie die Konfigurationseinstellungen dieses Diskussionscenters ändern. Wenn Sie das Kontrollkästchen für Vorschreiben einer Eigenschaft ankreuzen, dann kann der Verwalter eines Forums in einem eingebundenen bzw. entfernten syndizierten Forum diese Eigenschaft nicht ändern.
el: Εδώ μπορείτε να αλλάξετε τις παραμέτρους διευθέτησης αυτού του κέντρου συζήτησης. Εάν επιλέξετε το πλαίσιο ελέγχου μιας ιδιότητας, τότε ο διαχειριστής ενός βήματος συζήτησης δεν θα μπορεί να τροποποιήσει την ιδιότητα σε ένα συνδεδεμένο ή απομακρυσμένο βήμα συζήτησης το περιεχόμενο του οποίου βρίσκεται υπό ανταλλαγή.
es: Aquí podrá modificar los ajustes de configuración de este Centro de debate. Si selecciona el cuadro de prescripción de propiedad, el administrador de un foro no podrá modificarla en un foro asociado o en un foro sindicado remoto.
et: Siin saad muuta käesoleva vestluskeskuse konfiguratsiooniseadistusi. Kui tähistad määratud omaduse lahtri, siis vestlusgrupi ülem ei saa omadust seotud või eemalasuvas sündikeeritud vestlusgrupis muuta.
fi: Tässä voit muuttaa tämän keskusteluryhmän konfigurointiasetuksia. Jos valitset valintaruudusta tietyn ominaisuuden, ryhmän pääkäyttäjä ei voi muuttaa tätä ominaisuutta ryhmän tai etäsyndikoidun ryhmän osalta.
fr: Vous pouvez ici modifier les paramètres de configuration de ce Centre de Discussion. Si vous cochez la case «imposer» d’un attribut, l’administrateur d’un forum ne pourra pas modifier cet attribut dans un forum attaché ou syndiqué distant.
hu: Itt változtathatja meg a vitaközpont konfigurációs beállításait. Ha valamely tulajdonságnál az előírást kiválasztó négyzetet jelöli be, a fórum vezetése nem változtathatja meg az összekötött vagy távoli szindikált fórum tulajdonságát.
it: In questa pagina si possono cambiare le impostazioni di configurazione del centro di discussione aperto. Selezionando la casella Determina relativa alla proprietà, l’amministratore del forum non potrà modificare la proprietà in un forum collegato o a syndication a distanza.
lt: Čia galite pakeisti šio diskusijų centro konfigūracijos numatytąsias reikšmes. Jeigu pažymėsite ypatybės nustatymo langelį, forumo administratorius nebegalės pakeisti susieto ar nutolusio apjungto forumo ypatybės.
lv: Šeit jūs varat izmainīt šī diskusiju centra konfigurācijas iestatījumus. Ja jūs atzīmējat kādas īpašības izvēles rūtiņu, foruma administratoram nebūs iespējas nomainīt iespēju piesaistītā vai attālinātā sindicētā forumā.
mt: Hawnhekk tista’ tbiddel is-settings ta’ konfigurazzjoni ta’ dan iċ-Ċentru ta’ Diskussjoni. Fil-każ li timmarka l-kaxxa preskritta ta’ proprjetà, l-amministrazzjoni ta’ bord ma tkunx tista’ tbiddel il-proprjetà f’bord sindakat marbut jew remot.
nl: U kunt hier de configuratie-instellingen van dit discussiecentrum wijzigen. Indien u het verplichte vakje van een eigenschap afvinkt, kan de beheerder van een discussieforum deze eigenschap voor een gebonden of op afstand gesyndiceerd discussieforum niet wijzigen.
pl: Tutaj można zmieniać ustawienia konfiguracyjne tego centrum dyskusyjnego. Jeśli zaznaczysz odpowiednie pole wyboru właściwości, administrator forum nie będzie mógł zmienić właściwości w powiązanym lub zdalnie opublikowanym forum.
pt: Aqui poderá alterar as definições de configuraçã deste Centro de Discussão. Se activar a selecção de uma propriedade na respectiva caixa, o administrador de um fórum não conseguirá alterar a propriedade num fórum sindicado ligado ou remoto.
ro: Aici puteţi modifica setările de configurare ale acestui Centru de discuţii. Dacă bifaţi căsuţa de selectare a unei proprietăţi administratorul unui forum nu poate modifica proprietatea într-un forum corelat sau sindicat.
sk: Tu môžete zmeniť konfiguračné nastavenia tohto diskusného strediska. Ak zaškrtnete predpísané okienko vlastnosti, správca fóra nebude môcť zmeniť vlastnosť v spojenom alebo diaľkovom syndikátnom fóre.
sl: Tukaj lahko spremenite konfiguracijske nastavitve razpravljalnega centra. Če odkljukate potrditveno polje lastnosti Predpiši, nadzornik foruma ne more spremeniti lastnosti v povezanem ali oddaljenem sindiciranem razpravljalnem forumu.
sv: Här kan du ändra konfigurationsinställningarna för detta diskussionscenter. Om du kryssar i rutan för att föreskriva en egenskap kan anslagstavlans administratör inte ändra egenskapen i en kopplad eller fjärrsyndikaliserad anslagstavla.

# description_discussioncenter_configure_discussionboard
source: Here the settings for this Discussion Board are listed, which are prescribable for this board.
bg: Тук са описани настройките за този форум.
cs: Zde je pro tento diskusní panel uveden seznam nastavení, která mohou být pro tento panel předepisována.
da: Her ses listen over de indstillinger for diskussionsforummet, som kan vælges.
de: Hier sind alle Einstellungen für dieses Diskussionsforum aufgelistet, die für dieses Forum vorgegeben werden können.
el: Εδώ παρατίθενται οι προκαθορισμένες ρυθμίσεις αυτού του βήματος συζήτησης.
es: Aquí figuran los ajustes de configuración de este Foro de debate y se indica qué ajustes de dicha configuración están prescritos en relación con el foro.
et: Siin on loetletud vestlusgrupi seadistused, mis on sellele vestlusgrupile ette määratud.
fi: Tähän on listattu tämän keskusteluryhmän määritetyt asetukset.
fr: Les paramètres pouvant être imposés pour ce Forum de Discussion sont énumérés ci-dessous.
hu: Az itt felsorolt vitafórum-beállításokat lehet előírni e fórum számára.
it: In questa pagina sono elencate le impostazioni per il forum di discussione aperto, che possono essere determinate per il forum.
lt: Čia išvardintos šios diskusijų forumo numatytosios reikšmės, priskirtos šiam forumui.
lv: Šeit ir uzskaitīti iestatījumi, kurus var noteikt šim diskusiju forumam.
mt: Hawnhekk huma elenkati s-settings għal dan il-Bord ta’ Diskussjoni, li jistgħu jiġu preskritti għal dan il-bord.
nl: Hier volgt een opsomming van de instellingen van dit discussieforum die voor dit forum als verplicht kunnen worden aangemerkt.
pl: Tutaj zostały wymienione ustawienia tego forum dyskusyjnego, które mogą być zastosowane dla tego forum.
pt: Aqui encontrará uma lista das configurações recomendadas para este Fórum de Discussão.
ro: Aici sunt listate setările pentru acest Forum de Discuţii, selectate pentru acest forum.
sk: Tu sú uvedené nastavenia pre toto diskusné fórum, ktoré sú predpísateľné pre toto fórum.
sl: Tukaj so navedene nastavitve za ta razpravljalni forum, ki jih je mogoče predpisati.
sv: Här listas de inställningar som kan föreskrivas för denna diskussionsanslagstavla.

# description_document_addattachments
source: At least fill in the marked fields.
bg: Попълнете маркираните полета.
cs: Vyplňte alespoň označená políčka.
da: De markerede felter skal udfyldes.
de: Füllen Sie mindestens die markierten Felder aus.
el: Αρκεί να συμπληρώσετε τα επισημασμένα πεδία.
es: Cumplimente al menos los campos señalados.
et: Täida vähemalt tähistatud väljad.
fi: Täytä ainakin merkityt kentät.
fr: Renseignez au minimum les champs marqués.
hu: Legalább a megjelölt mezőket töltse ki.
it: Tutti i campi contrassegnati con * sono obbligatori.
lt: Užpildykite bent pažymėtus laukelius.
lv: Aizpildiet vismaz atzīmētos laukus.
mt: Imla għall-inqas it-taqsimiet immarkati.
nl: Minimaal de gemarkeerde velden invullen.
pl: Wypełnij przynajmniej oznaczone pola.
pt: Preencher pelo menos os campos assinalados.
ro: Completaţi cel puţin câmpurile marcate.
sk: Vyplňte aspoň predpísané políčka.
sl: Izpolnite vsaj označena polja.
sv: Markerade fält måste fyllas i.
