Repository: syslabcom/osha.theme
Catalog: src/osha/theme/locales/*/LC_MESSAGES/osha-navigation.po
Languages: es

# osha_nav_title_about_us
source: About Us
es: Acerca de la Agencia

# osha_nav_description_about_us
source: About the Agency, the director, job vacancies, calls for tenders, partners...
es: Sobre la Agencia, el director, puestos de trabajo vacantes, licitaciones, asociados...

# osha_nav_title_navigation_link.2006-12-11.9313292189
source: Who we are and what we do
es: Quiénes somos y a qué nos dedicamos

# osha_nav_title_navigation_link.2006-12-11.9680652044
source: How we are organised
es: Cómo estamos organizados

# osha_nav_title_navigation_link.2006-12-11.0084311637
source: How we work with our partners
es: Cómo cooperamos con nuestros socios

# osha_nav_title_director_corner
source: Director's corner
es: Espacio del Director

# osha_nav_title_jobs
source: Job vacancies
es: Ofertas de empleo

# osha_nav_title_calls
source: Doing business with us
es: Contratación - convocatorias

# osha_nav_title_navigation_link.2006-12-11.0774460327
source: Contact us
es: Información de contacto

# osha_nav_title_good_practice
source: Good Practice
es: Buenas Prácticas

# osha_nav_description_good_practice
source: Information on good health and safety practice at the workplace...
es: Información sobre buenas prácticas en materia de salud y seguridad en el lugar de trabajo...

# osha_nav_title_awards_2007
source: Good Practice Awards 2007
es: Galardones a las buenas prácticas 2007

# osha_nav_description_awards_2007
source: Good Practice Awards 2007
es: Premios a las Buenas Prácticas 2007

# osha_nav_title_forums
source: OSH Discussion Forum
es: Foro de debate sobre la SST

# osha_nav_description_forums
source: OSH Discussion Forum
es: Foro de debate sobre la SST

# osha_nav_title_provider
source: Provider
es: Proveedores

# osha_nav_description_provider
source: Good practice information provider
es: Proveedor de información para buenas prácticas

# osha_nav_title_implementation
source: Implementation Strategies
es: Estrategia de Implementación

# osha_nav_description_implementation
source: Systematic approaches for use in the workplace to reduce risk.
es: Aproximaciones sistemáticas para reducer el riesgo en el lugar de trabajo.

# osha_nav_title_sector
source: Sectors
es: Sectores

# osha_nav_description_sector
source: Good practice information by sector
es: Información sobre buenas practices por sectores

# osha_nav_title_risk_obs
source: European Risk Observatory
es: Observatorio de riesgos

# osha_nav_description_risk_obs
source: Overview of Occupational Safety and Health in Europe, trends, risk factors, anticipation of changes...
es: Visión de conjunto de la Seguridad y la Salud en el Trabajo en Europa, tendencias, factores de riesgo, anticipación de los cambios...

# osha_nav_title_topics
source: Topics
es: Temas

# osha_nav_description_topics
source: Accident prevention, Business, SME, Workplace health promotion, MSDs...
es: Prevención de accidentes, Empresas, fomento de la salud en el lugar de trabajo, TME (Trastornos Musculoesqueléticos)...

# osha_nav_title_Accident Prevention
source: Accident Prevention
es: Prevención de accidentes

# osha_nav_description_Accident Prevention
source: Accident Prevention
es: Prevención de Accidentes

# osha_nav_title_business
source: Business aspects of OSH
es: Aspectos empresariales de la SST

# osha_nav_description_business
source: Business aspects of OSH
es: Aspectos empresariales de la SST

# osha_nav_title_change
source: Changing World of Work
es: El cambiante mundo del trabajo

# osha_nav_description_change
source: Changing World of Work
es: Cambiando el Mundo del Trabajo

# osha_nav_title_ds
source: Dangerous Substances
es: Sustancias peligrosas

# osha_nav_description_ds
source: Dangerous Substances
es: Sustancias Peligrosas

# osha_nav_title_osheducation
source: Mainstreaming OSH into Education
es: SST y educacin

# osha_nav_description_osheducation
source: Mainstreaming OSH into Education
es: SST y Educación

# osha_nav_title_msds
source: Musculoskeletal Disorders
es: Trastornos musculoesqueléticos

# osha_nav_description_msds
source: Musculoskeletal Disorders
es: Trastornos Musculoesqueléticos

# osha_nav_title_noise
source: Noise at work
es: El ruido en el trabajo

# osha_nav_description_noise
source: Noise at work
es: Ruido

# osha_nav_title_stress
source: Stress and psychosocial risks
es: Estrés y riesgos psicosociales

# osha_nav_description_stress
source: Stress and psychosocial risks
es: Stress y riesgos psicosociales

# osha_nav_title_whp
source: Workplace Health Promotion
es: Promoción de la salud en el lugar de trabajo

# osha_nav_description_whp
source: Workplace Health Promotion
es: Promoción de la salud en el Lugar de Trabajo

# osha_nav_title_sectors
source: Sectors
es: Sectores

# osha_nav_description_sectors
source: Agriculture, construction, fisheries, health care, education...
es: Agricultura, construcción, pesca, sanidad, educación...

# osha_nav_title_agriculture
source: Agriculture
es: Agricultura

# osha_nav_description_agriculture
source: Agriculture
es: Agricultura

# osha_nav_title_construction
source: Construction
es: Construcción

# osha_nav_title_education
source: Education
es: Educación

# osha_nav_title_fisheries
source: Fisheries
es: Pesca

# osha_nav_title_healthcare
source: Health Care
es: Sector sanitario

# osha_nav_title_priority_groups
source: Priority Groups
es: Grupos prioritarios

# osha_nav_description_priority_groups
source: People with disabilities, women, young people, SME...
es: Personas con discapacidades, mujeres, jóvenes, PYMES...

# osha_nav_title_ageingworkers
source: Ageing Workers
es: Envejecimiento de los Trabajadores

# osha_nav_description_ageingworkers
source: Ageing Workers
es: Envejecimiento de los Trabajadores

# osha_nav_title_disability
source: People with disabilities
es: Personas con discapacidad

# osha_nav_description_disability
source: People with disabilities
es: Personas con discapacidad

# osha_nav_title_sme
source: SME's
es: PYMES

# osha_nav_description_sme
source: Small and Medium Enterprises
es: Pequeñas y medianas empresas

# osha_nav_title_gender
source: Women and health at work
es: La mujer y la salud en el trabajo

# osha_nav_description_gender
source: Women and health at work
es: Mujer y Salud en el Trabajo

# osha_nav_title_young_people
source: Young People
es: Los jóvenes

# osha_nav_description_young_people
source: Young people
es: Jóvenes

# osha_nav_title_campaigns
source: Campaigns
es: Campañas

# osha_nav_description_campaigns
source: European Week, Healthy Workplace Initiative...
es: Semana Europea, Iniciativa “Lugar de Trabajo Saludable”...

# osha_nav_title_press_room
source: Press Room
es: Sala de prensa

# osha_nav_description_press_room
source: Press releases...
es: Comunicados de prensa…

# osha_nav_title_publications
source: Publications
es: Publicaciones

# osha_nav_description_publications
source: Factsheets, e-facts, reports, forum, magazine...
es: Factsheet, e-facts, informes, Forum, revista...

# osha_nav_title_magazine
source: Magazines
es: Revistas

# osha_nav_title_factsheets
source: Factsheets
es: Hojas informativas

# osha_nav_title_reports
source: Reports
es: Informes

# osha_nav_title_conference
source: Conference proceedings
es: Procedimientos de Conferencias

# osha_nav_title_annual_report
source: Annual reports
es: Informe Anual

# osha_nav_title_work_programmes
source: Work programmes
es: Programas de trabajo

# osha_nav_title_evaluation_reports
source: Evaluation reports
es: Evaluación de informes

# osha_nav_description_research
source: Overview of Occupational Safety and Health in Europe, trends, risk factors, anticipation of changes...
es: Visión de conjunto de la Seguridad y la Salud en el Trabajo en Europa, tendencias, factores de riesgo, anticipación de los cambios...

# osha_nav_title_framework
source: Framework Programme
es: Programa Marco

# osha_nav_description_framework
source: Guide to the Occupational Safety and Health aspects of the EU 6th Framework Programme on Research
es: Guía para la seguridad y los aspectos sanitarios de la UE 6 º Programa Marco de Investigación

# osha_nav_title_background
source: Background
es: Antecedentes

# osha_nav_description_background
source: Background
es: Antecedentes

# osha_nav_title_institutions
source: Research Institutions
es: Instituciones de investigación

# osha_nav_description_institutions
source: Research Institutions
es: Instituciones de investigación

# osha_nav_title_funding
source: Research Funding
es: Financiación para la investigación

# osha_nav_description_funding
source: Research Funding
es: Financiación para la investigación

# osha_nav_title_projects
source: Research Programmes and Projects
es: Programas y proyectos de investigación

# osha_nav_description_projects
source: Research Programmes and Projects
es: Programas y proyectos de investigación

# osha_nav_title_rpublications
source: Research Publications
es: Publicaciones de investigación

# osha_nav_description_rpublications
source: Research Publications
es: Publicaciones de investigación

# osha_nav_title_rtopics
source: Specific Research Topics
es: Temas específicos de investigación

# osha_nav_description_rtopics
source: Specific Research Topics
es: Temas específicos de investigación

# osha_nav_title_legislation
source: Legislation
es: Legislación

# osha_nav_description_legislation
source: European legislation on Occupational Safety and Health...
es: Legislación europea sobre Seguridad y Salud en el Trabajo...

# osha_nav_title_eulegislation
source: European Legislation
es: Legislación Europea

# osha_nav_description_eulegislation
source: European Legislation
es: Legislación Europea

# osha_nav_title_directives
source: European Legislation - Directives
es: Legislación Europea - Directrices

# osha_nav_title_proposals
source: European Legislation - EU Proposals
es: Legislación Europea - Propuesta de la UE

# osha_nav_description_proposals
source: Proposals for directives
es: Propuestas para directrices

# osha_nav_title_standards
source: European Legislation - Standards
es: Legislación Europea - Standards

# osha_nav_description_standards
source: OSH standards
es: SST standards

# osha_nav_title_guidelines
source: European Legislation - Guidelines
es: Legislación Europea - Directrices

# osha_nav_description_guidelines
source: OSH guidelines related to legislation
es: Directrices de la SST relativas a la legislación

# osha_nav_description_statistics
source: European OSH Statistics
es: Estadísticas europeas de SST

# osha_nav_title_surveys
source: European OSH Surveys
es: Encuestas Europeas sobre SST

# osha_nav_description_surveys
source: European OSH Surveys
es: Encuestas Europeas sobre SST

# osha_nav_title_other
source: Other related information
es: Otras informaciones relacionadas

# osha_nav_description_other
source: Other related information
es: Otras informaciones relacionadas

# osha_nav_title_istatistics
source: International statistics
es: Estadísticas internacionales

# osha_nav_description_istatistics
source: Information about international OSH statistics, e.g. ILO, WHO.
es: Información sobre estadísticas internacionales, vb OIT, OMS.

# osha_nav_title_isurveys
source: International surveys
es: Encuestas internacionales

# osha_nav_description_isurveys
source: International surveys
es: Encuestas internacionales

# osha_nav_title_noneu_statistics
source: Non-EU statistics
es: Estadísticas no comunitarias

# osha_nav_description_noneu_statistics
source: Non-EU statistics
es: Estadísticas de fuera de la UE

# osha_nav_title_noneu_surveys
source: Non-EU Surveys
es: Encuestas no comunitarias

# osha_nav_description_noneu_surveys
source: Non-EU Surveys
es: Encuestas no comunitarias

# osha_nav_title_other_iinfo
source: Other related international information
es: Otras informaciones internacionales relacionadas

# osha_nav_description_other_iinfo
source: Other related international information
es: Otras informaciones internacionales relacionadas

# osha_nav_title_systems
source: Systems
es: Organizaciones

# osha_nav_title_osh_systems
source: OSH Systems
es: Sistemas SST

# osha_nav_description_osh_systems
source: OSH systems
es: Sistemas SST

# osha_nav_title_osm
source: OSH Monitoring Systems
es: Sistemas de Monitorización SST

# osha_nav_description_osm
source: OSH Monitoring Systems
es: Sistemas de Monitorización SST

# osha_nav_title_organisations
source: Institutions/ Organisations
es: Instituciones/ Organizaciones

# osha_nav_description_organisations
source: OSH institutions/organisations
es: Instituciones/ Organizaciones

# osha_nav_title_strategies
source: OSH Strategies
es: Estrategias SST

# osha_nav_description_strategies
source: OSH Strategies
es: Estrategias SST

# osha_nav_title_programmes
source: OSH Programmes
es: Programas SST

# osha_nav_description_programmes
source: OSH Programmes
es: Programas SST

# osha_nav_title_osh_strategy
source: Future community strategy on safety and health at work
es: Futura estrategia comunitaria en seguridad y salud en el trabajo

# osha_nav_description_osh_strategy
source: Information related to the future community strategy on safety and health at work.
es: Información relacionada sobre la futura estrategia comunitaria en seguridad y salud en el trabajo

# osha_nav_title_int_systems
source: International systems
es: Sistemas internacionales

# osha_nav_description_int_systems
source: This section provides information on key international and Non-EU systems in the field of safety and health at work.
es: Esta sección proporciona información sobre las principales organizaciones internacionales y no los sistemas de la UE en el ámbito de la seguridad y salud en el trabajo.

# osha_nav_title_non_eu_systems
source: Systems in Non-EU countries
es: Sistemas en países no comunitarios

# osha_nav_description_non_eu_systems
source: Non-EU systems
es: Sistemas no comunitarios

# osha_nav_title_int_institutions
source: International institutions and organisations
es: Instituciones y organizaciones internacionales

# osha_nav_description_int_institutions
source: This page provides information on key non-EU countries' administrations, organisations and institutions in the field of safety and health at work. Below you find a list of relevant organisations and links to the each organisation's Internet service. There are also descriptions of each organisation's activities related to safety and health at work.
es: Esta página proporciona información sobre la clave no administraciones de los países de la UE, las organizaciones e instituciones en el ámbito de la seguridad y la salud en el trabajo. A continuación encontrará una lista de las organizaciones pertinentes y enlaces a la Internet de cada organización de servicios. También hay descripciones de las actividades relacionadas con la seguridad y la salud de cada organización en el trabajo.

# osha_nav_title_non_eu_institutions
source: Institutions and organisations in Non-EU countries
es: Instituciones y organizaciones no comunitarias

# osha_nav_description_non_eu_institutions
source: Non-EU Institutions/organisations
es: Instituciones/ organizaciones no comunitarias

# osha_nav_title_int_strategies
source: International strategies
es: Estrategias internatcionales

# osha_nav_description_int_strategies
source: This section provides information on key Non-EU strategies in the field of safety and health at work.
es: Esta sección proporciona información clave sobre la no-estrategias de la UE en el ámbito de la seguridad y salud en el trabajo.

# osha_nav_title_non_eu_strategies
source: Strategies in Non-EU countries
es: Estrategias en países no comunitarios

# osha_nav_description_non_eu_strategies
source: Non-EU strategies
es: Estrategias no comunitarias

# osha_nav_title_int_programmes
source: International programmes
es: Programas internacionales

# osha_nav_description_int_programmes
source: This section provides information on key international and Non-EU programmes in the field of safety and health at work.
es: Esta sección proporciona información sobre las principales organizaciones internacionales y no programas de la UE en el ámbito de la seguridad y salud en el trabajo.

# osha_nav_title_non_eu_programmes
source: Programmes in Non-EU countries
es: Programas en países no comunitarios

# osha_nav_description_non_eu_programmes
source: Non-EU programmes
es: Programas no comunitarios

# osha_nav_title_risks
source: Emerging Risks
es: Riesgos Emergentes

# osha_nav_description_risks
source: Emerging Risks
es: Riesgos Emergentes

# osha_nav_title_chemical
source: Chemical
es: Químicos

# osha_nav_description_chemical
source: Emerging Risks
es: Riesgos Emergentes

# osha_nav_title_biological
source: Biological
es: Biológicos

# osha_nav_description_biological
source: Emerging Risks
es: Riesgos Emergentes

# osha_nav_title_physical
source: Physical
es: Físicos

# osha_nav_description_physical
source: Emerging Risks
es: Riesgos Emergentes

# osha_nav_description_psycho
source: Emerging Risks
es: Riesgos Emergentes

# osha_nav_title_psycho
source: Psychosocial/organisational
es: Psycosociales/organizativos
