Repository: syslabcom/osha.theme
Catalog: src/osha/theme/locales/*/LC_MESSAGES/osha.po
Languages: bg, cs, da, de, el, es, et, fi, fr, hu, is, it, lt, lv, mt, nl, no, pl, pt, ro, sk, sl, sv

# info_topic_query
source: Queries can consist of several criteria. Every criterion must have its own line. The syntax is:<br/><b><i>Fieldname: Value</i></b> or <b><i>Fieldname</i> : {'query': <i>Value</i>, <i>more parameters</i> }</b>Examples:<dl><dt>'path': '/aa/bb'</dt><dd>Finds all objects which have '/aa' in the root. Works also with VHM.</dd><dt>'path': {'query': '/aa/bb', 'level': 1}</dt><dd>Finds all objects which have '/bb' one level down from the root.</dd><dt>'portal_type': ['Folder', 'Document']</dt><dd>Finds all objects which have Folder or Document as portal type.</dd><dt>'created': {'query': DateTime()-2, 'range': 'min'}</dt><dd>Finds all objects that have been created within the last 2 days.</dd><dt>'created': {'query': DateTime()-2, 'range': 'min'}<br/>'portal_type' : 'News Article'</dt><dd>Finds all News Articles that have been created within the last 2 days.</dd></dl>
bg: Заявката може да влючва няколко критерия. Всеки критерий трябва да е на нов ред. Синтаксисът е:<br/><b>Име на поле: Стойност</b><p><b>Стойността</b> може да бъде самостоятелен израз, или няколко израза разделени със запетая.<br/><dl>Пример: <dt>път: /папка1</dt> <dd>Намерете всички обекти където пътя започва с '/папка1'. работи също с VHM.</dd> <dt>portal_type: Папка, Документ</dt> <dd>Намира всички обекти, които са Папка или Документ.</dd> <dt>променен: DateTime()-2<br/> modified_usage: range:min</dt> <dd>Намира всички обекти които са били променени последните 2 дни.</dd> </dl>
cs: Dotazy se mohou skládat z několika kritérií. Každé kritérium musí být uvedeno na samostatné řádce. Syntaxe je tato:<br/><b>Fieldname: Value</b><p><b>Value</b> může být prostý výraz nebo více výrazů nebo číslo výrazu oddělené čárkou.<br/><dl>Příklady: <dt>cesta: /složka1</dt> <dd>Najde všechny objekty, u kterých cesta začíná “/složka1”. Pracovat také s VHM.</dd> <dt>typ_portálu: složka, Dokument</dt> <dd>Najde všechny objekty, které mají jako typ portálu složku nebo dokument.</dd> <dt>modified: DateTime()-2<br/> modified_usage: range:min</dt> <dd>Najde všechny objekty, které byly změněny v posledních 2 dnech.</dd> </dl>
da: Søgninger kan have flere kriterier. Hvert kriterium skal stå på en særskilt linje. Syntaksen er:<br/><b>Fieldname: Value</b><p><b>Value</b> kan være et enkelt udtryk eller et antal udtryk adskilt af komma.<br/><dl>Eksempler: <dt>sti: /mappe1</dt> <dd>Find alle objekter, hvor stien begynder med '/mappe1'. Virker også med VHM.</dd> <dt>portal_type: mappe, dokument</dt> <dd>Finder alle objekter, der har mappe eller dokument som portaltype.</dd> <dt>modified: DateTime()-2<br/> modified_usage: range:min</dt> <dd>Finder alle objekter, der er blevet ændret inden for de seneste 2 dage.</dd> </dl>
de: Abfragen können mehrere Kriterien enthalten. Jedes Kriterium muss in einer eigenen Zeile stehen. Die Syntax lautet:<br/><b>Fieldname: Value</b><p> or <b><i>Fieldname</i> : {'query': <i>Value</i>, <i>weitere Parameter</i> }</b><br />Beispiele: <dl><dt>'path': '/aa/bb'</dt> <dd>Alle Objekte suchen, deren Pfad mit '/aa/bb' beginnt. Funktioniert ebenso mit VHM.</dd><dt>'path': {'query': '/aa/bb', 'level': 1}</dt> <dd>Alle Objekte suchen, mit '/bb' im Pfad ein level unterhalb der Root.</dd> <dt>'portal_type': ['Folder', 'Document']</dt> <dd>Sucht nach allen Objekten vom Portaltyp 'Folder' oder 'Document'.</dd> <dt>'created': {'query': DateTime()-2, 'range': 'min'}</dt> <dd>Sucht nach allen Objekten, die in den letzten 2 Tagen erstellt wurden.</dd> </dl>
el: Τα ερωτήματα μπορούν να περιλαμβάνουν αρκετά κριτήρια. Κάθε κριτήριο πρέπει να βρίσκεται σε διαφορετική σειρά. Η σύνταξη:<br/><b>Fieldname: Value</b><p><b>Value</b> μπορεί να είναι είτε μία έκφραση είτε περισσότερες εκφράσεις που διαχωρίζονται με κόμμα.<br/><dl>Παραδείγματα: <dt>διαδρομή: /φάκελος1</dt> <dd>Βρίσκει όλα τα αντικείμενα των οποίων η διαδρομή ξεκινάει με '/φάκελος1'. Λειτουργεί και με VHM.</dd> <dt>τύπος_πύλης: Φάκελος, Έγγραφο</dt> <dd>Βρίσκει όλα τα αντικείμενα που έχουν τύπο πύλης κάποιο φάκελο ή έγγραφο.</dd> <dt>modified: DateTime()-2<br/> modified_usage: range:min</dt> <dd>Βρίσκει όλα τα αντικείμενα που έχουν τροποποιηθεί εντός των 2 τελευταίων ημερών.</dd> </dl>
es: Las búsquedas pueden constar de varios criterios. Cada criterio debe tener su propia línea. La sintaxis es la siguiente:<br/><b>Fieldname: Value</b><p><b>Value</b> puede tratarse de una única expresión o un número de expresión separado por una coma.<br/><dl>Ejemplos: <dt>ruta: /carpeta1</dt> <dd>Busca todos los objetos cuya ruta comienza por '/carpeta1'. También funciona con VHM.</dd> <dt>portal_type: Carpeta, Documento</dt> <dd>Busca todos los objetos cuyo tipo de portal sea Carpeta o Documento.</dd> <dt>modified: DateTime()-2<br/> modified_usage: range:min</dt> <dd>Busca todos los objetos modificados en los 2 últimos días.</dd> </dl>
et: Päringud võivad sisaldada mitmeid kriteeriume. Iga kriteerium peab asuma eraldi real. Süntaks on:<br/><b>Fieldname: Value</b><p><b>Value</b> võib olla üksikavaldis või mitu avaldist, mis on üksteisest komaga eraldatud.<br/><dl>Näited: <dt>tee: /kaust1</dt> <dd>Leiab kõik objektid, kus tee algab '/kaust1'. Töötab ka VHMga.</dd> <dt>portaal_tüüp: Kaust, Dokument</dt> <dd>Leiab kõik objektid, milles kaust või dokument on portaalitüübiks.</dd> <dt>modified: DateTime()-2<br/> modified_usage: range:min</dt> <dd>Leiab kõik objektid, mida on muudetud viimase 2 päeva jooksul.</dd> </dl>
fi: Kyselyt voivat sisältää useita kriteerejä. Kunkin kriteerin on oltava omalla rivillään. Syntaksi<br/><b>Fieldname: Value</b><p><b>Value</b> voi olla yksittäinen ilmaus tai pilkulla erotettu ilmausjoukko.<br/><dl>Esimerkkejä: <dt>polku: /kansio1</dt> <dd>Löytää kaikki kohteet, joissa polku alkaa ilmauksella '/kansio1'. Pätee myös VHM:ssa.</dd> <dt>portaalin_tyyppi: Kansio, Asiakirja</dt> <dd>Löytää kaikki kohteet, joissa on portaalin tyyppinä kansio tai asiakirja.</dd> <dt>modified: DateTime()-2<br/> modified_usage: range:min</dt> <dd>Löytää kaikki kohteet, joita on muutettu kahden edellisen päivän aikana.</dd> </dl>
fr: Les requêtes peuvent être composées de plusieurs critères. Chaque critère doit être inscrit sur une ligne distincte. La syntaxe<br/><b>Fieldname: Value</b><p><b>Value</b> peut être une expression simple, ou plusieurs expressions séparées par une virgule.<br/><dl>Par exemple: <dt>chemin: /dossier1</dt> <dd>Recherche tous les objets dont le chemin commence par «/dossier1». Fonctionne également avec VHM.</dd> <dt>type_portail: Dossier, Document</dt> <dd>Recherche tous les objets dont le type portail correspond à Dossier ou Document.</dd> <dt>modified: DateTime()-2<br/> modified_usage: range:min</dt> <dd>Recherche tous les objets qui ont été modifiés durant les deux derniers jours.</dd> </dl>
hu: A lekérdezések több kritériumot is tartalmazhatnak. Minden kritériumnak külön sorban kell szerepelnie. A szintaxis a következő:<br/><b>Fieldname: Value</b><p><b>Value</b> lehet egyetlen kifejezés, illetve több, vesszővel elválasztott kifejezés.<br/><dl>Például: <dt> útvonal: /mappa1</dt> <dd> megtalál mind olyan objektumot, ahol az útvonal “/mappa1” tétellel kezdődik. Működik ez a VHM-mel is.</dd> <dt>portal_type: mappa, dokumentum</dt> <dd> Ez megtalál minden olyan objektumot, amelynek portáltípusa: mappa vagy dokumentum.</dd> <dt>modified: DateTime()-2<br/> modified_usage: range:min</dt> <dd>Megtalál minden, az utóbbi 2 napon belül módosított objektumot.</dd> </dl>
it: Le ricerche possono essere composte da diversi criteri. Ciascun criterio deve essere su una riga separata. La sintassi è:<br/><b>Fieldname: Value</b><p><b>Value</b> può trattarsi di un’espressione singola o un numero di espressioni separate da una virgola.<br/><dl>Esempi: <dt>percorso: /folder1</dt> <dd>Trova tutti gli oggetti in cui il percorso comincia con '/folder1'. Funziona anche con VHM.</dd> <dt>portal_type: Cartella, Dcoumento</dt> <dd>Trova tutti gli oggetti che hanno Cartella o Documento come tipo di portale.</dd> <dt>modified: DateTime()-2<br/> modified_usage: range:min</dt> <dd>Trova tutti gli oggetti che sono stati modificati negli ultimi 2 giorni.</dd> </dl>
lt: Užklausas gali sudaryti keletas kriterijų. Kiekvienam kriterijui turi būti skirta atskira eilutė. Sintaksė yra:<br/><b>Fieldname: Value</b><p><b>Value</b> gali būti vienintelė išraiška arba eilė išraiškų, atskirtų kableliu.<br/><dl>Pavyzdžiai: <dt>kelias: /katalogas1</dt> <dd>Suranda visus objektus, kurių kelias prasideda „/katalogas1“. Taip pat dirba su VHM.</dd> <dt>portalo_tipas: Katalogas, Dokumentas</dt> <dd>Suranda visus objektus, kurių portalo tipas atitinka katalogą ar Dokumentą.</dd> <dt>modified: DateTime()-2<br/> modified_usage: range:min</dt> <dd>Suranda visus objektus, kurie buvo pakeisti per paskutiniąsias 2 dienas.</dd> </dl>
lv: Pieprasījumi var sastāvēt no vairākiem kritērijiem. Katram kritērijam ir jābūt savā rindā. Sintakse ir šāda: <br/><b>Fieldname: Value</b><p><b>Value</b> var būt atsevišķa izteiksme vai arī vairākas, ar komatiem atdalītas, izteiksmes .<br/><dl>Piemēri: <dt>path: /mape1</dt> <dd> Atrod visus objektus, ceļš uz kuriem sākas ar '/mape1'. Strādā arī ar VHM. </dd> <dt>portal_type: mape, dokuments</dt> <dd>Atrod visus objektus, kam portāla veids ir mape vai dokuments.</dd> <dt>modified: DateTime()-2<br/> modified_usage: range:min</dt> <dd>Atrod visus objektus, kas ir modificēti pēdējās 2 dienās.</dd> </dl>
mt: Mistoqsijiet jistgħu jikkonsistu minn diversi kriterji. Kull kriterju għandu jkollu l-linja għalih. Is-sintassi hija:<br/><b>Fieldname: Value</b><p><b>Value</b> tista’ tkun espressjoni singola, jew numru ta’ espressjonijiet separati b’virgola.<br/><dl>Eżempji: <dt>mogħdija: /fowlder1</dt> <dd>Issib l-oġġetti kollha fejn il-mogħdija tibda b’ '/fowlder1'. Jaħdem ukoll fuq VHM.</dd> <dt>tip ta’ portal: Fowlder, Dokument</dt> <dd>Isib l-oġġetti kollha li għandhom Fowlder jew Dokument bħala tip ta’ portal.</dd> <dt>modified: DateTime()-2<br/> modified_usage: range:min</dt> <dd>Isib l-oġġetti kollha li ġew modifikati fl-aħħar jumejn.</dd> </dl>
nl: Een gegevensopvraag mag verschillene kenmerken bevatten. Elk kenmerk moet een eigen regel krijgen. De syntax is:<br/><b>Fieldname: Value</b><p><b>Value</b> kan één afzonderlijke expressie zijn of een aantal espressies, gescheiden door een komma.<br/><dl>Bijvoorbeeld: <dt>pad: /map1</dt> <dd>vindt alle objecten waarbij het pad begint met '/map1'. Werkt ook met VHM.</dd> <dt>portal_type: Map, Document</dt> <dd>vindt alle objecten die een map of document als portaltype hebben.</dd> <dt>modified: DateTime()-2<br/> modified_usage: range:min</dt> <dd>vindt alle objecten die in de laatste twee dagen zijn gewijzigd.</dd> </dl>
pl: Zapytania mogą zawierać wiele kryteriów. Każde kryterium powinno znajdować się w oddzielnej linii. Prawidłowa składnia to:<br/><b>Fieldname: Value</b><p><b>Value</b> może to być pojedyncze wyrażenie lub kilka wyrażeń oddzielonych przecinkami.<br/><dl>Przykłady: <dt>ścieżka: /folder1</dt> <dd>Wyszukuje wszystkie obiekty, których ścieżka zaczyna się od '/folder1'. Działa również z VHM.</dd> <dt>portal_type: Folder, Dokument</dt> <dd>Wyszukuje wszystkie obiekty, których typem portalu jest Folder lub Dokument.</dd> <dt>modified: DateTime()-2<br/> modified_usage: range:min</dt> <dd>Wyszukuje wszystkie obiekty, które zostały zmodyfikowane w ciągu ostatnich 2 dni.</dd> </dl>
pt: As consultas podem obedecer a vários critérios. Cada critério deve ter a sua própria linha. A sintaxe é:<br/><b>Fieldname: Value</b><p><b>Value</b> pode ser uma expressão única, ou uma série de expressões separadas por uma vírgula.<br/><dl>Exemplos: <dt>caminho: /pasta1</dt> <dd>Encontra todo os objectos cujo caminho começa por '/pasta1'. Também funciona com VHM.</dd> <dt>portal_tipo: Pasta, Documento</dt> <dd>Encontra todos os objectos que têm Pasta ou Documento como portal tipo.</dd> <dt>modified: DateTime()-2<br/> modified_usage: range:min</dt> <dd>Encontra todos os objectos que foram modificados nos últimos 2 dias.</dd> </dl>
ro: Căutările constă în mai multe criterii. Fiecare criteriu are propria linie. Sintaxa este:<br/><b>Fieldname: Value</b><p><b>Value</b> o expresie sau mai multe expresii separate prin virgulă.<br/><dl>Exemple: <dt>cale /folder1</dt> <dd>Găseşte obiectele ale căror cale începe cu /folder1. Funcţionează şi cu VHM.</dd> <dt>tipul portalului: Folder, document</dt> <dd>Găseşte obiectele care au tipul portalului folder sau document.</dd> <dt>modified: DateTime()-2<br/> modified_usage: range:min</dt> <dd>Găseşte obiectele care au fost modificate în ultimele două zile.</dd> </dl>
sk: Dopyty môžu pozostávať z viacerých kritérií. Každé kritérium musí mať svoj vlastný riadok. Syntax je:<br/><b>Fieldname: Value</b><p><b>Value</b> jednoduchý výraz alebo rad výrazov oddelených čiarkou.<br/><dl>Príklady: <dt>dráha: /zložka1</dt> <dd>Nájde všetky objekty, u ktorých sa dráha začína so “/zložka1”. Funguje to aj s VHM.</dd> <dt>portál_typ: Priečinok, Dokument, </dt> <dd>Nájde všetky objekty, ktoré majú Priečinok alebo Dokument ako typ portálu.</dd> <dt>modified: DateTime()-2<br/> modified_usage: range:min</dt> <dd>Nájdite všetky objekty, ktoré boli modifikované v posledných 2 dňoch.</dd> </dl>
sl: Poizvedbe lahko vsebujejo več meril. Vsako merilo mora biti v svoji vrstici. Slovnica je:<br/><b>Fieldname: Value</b><p><b>Value</b> je lahko en sam izraz ali pa več izrazov, ločenih z vejico.<br/><dl>Primeri: <dt>pot: /mapa1</dt> <dd>Najde vse objekte, kjer se pot začne z '/mapa1'. Deluje tudi z VHM.</dd> <dt>portal_vrsta: Mapa, dokument</dt> <dd>Najde vse objekte, ki imajo kot vrsto portala mapo ali dokument.</dd> <dt>modified: DateTime()-2<br/> modified_usage: range:min</dt> <dd>Najde vse objekte, ki so bili spremenjeni v zadnjih dveh dneh.</dd> </dl>
sv: Sökningar kan bestå av flera kriterier. Varje kriterium måste stå på en ny rad. Syntaxen är:<br/><b>Fieldname: Value</b><p><b>Value</b> kan vara ett enskilt uttryck eller ett antal uttryck åtskilda av ett kommatecken.<br/><dl>Exempel: <dt>stig: /mapp1</dt> <dd>hittar alla objekt där stigen börjar med '/mapp1'. Fungerar även med VHM.</dd> <dt>portal_typ: Mapp, Dokument</dt> <dd>Hittar alla objekt som har mapp eller dokument som portaltyp.</dd> <dt>modified: DateTime()-2<br/> modified_usage: range:min</dt> <dd>Hittar objekt som har modifierats under de två senaste dagarna.</dd> </dl>
