Repository: syslabcom/osha.theme
Catalog: src/osha/theme/locales/*/LC_MESSAGES/osha_quizzes.po
Languages: cs, da, de, el, es, et, fi, fr, hu, it, lt, lv, mt, nl, pl, pt, sk, sl, sv

# rq_solution_1
source: It is your responsibility to take care of your own health and safety following the instruction and training you have been given. Other people are not responsible if you ignore instructions or if you are foolish or careless in your behaviour.
cs: Vy sám/sama jste odpovědný/á za péči o vlastní zdraví a bezpečnost v souladu s pokyny, které jste obdržel(a), a zaškolením, které jste absolvoval(a). Nikdo jiný nenese odpovědnost za to, že nedodržujete pokyny anebo že se chováte nepatřičně, nedbale či neopatrně.
da: Det er dit ansvar at sørge for din egen sikkerhed og sundhed i overensstemmelse med de instruktioner og den uddannelse, du har modtaget. Andre mennesker er ikke ansvarlige for dig, hvis du opfører dig tåbeligt eller skødesløst.
de: Du musst deine Gesundheit und Sicherheit schützen, indem du die Anweisungen befolgst und anwendest was du in Schulungen gelernt hast. Andere Personen sind nicht verantwortlich, wenn du die Anweisungen missachtest oder leichtsinnig handelst.
el: Αποτελεί δική σας ευθύνη η φροντίδα της προσωπικής σας υγείας και ασφάλειας σύμφωνα με τις οδηγίες και την εκπαίδευση που έχετε λάβει. Δεν είναι οι άλλοι υπεύθυνοι, εάν αγνοείτε τις οδηγίες και ενεργείτε ανόητα και απερίκεπτα φέρετε εσείς οι ίδιοι την αποκλειστική ευθύνη των πράξεών σας.
es: La protección de su salud y de su seguridad, utilizando para ello las instrucciones y la formación que ha recibido, es responsabilidad suya. Nadie más es responsable de lo que ocurra si hace caso omiso de las instrucciones o si se comporta con neglicencia o temeridad.
et: Oma tervise ja ohutuse eest hoolitsemine - järgides saadud juhiseid ja väljaõpet - on Sinu enda ülesanne. Kui Sa eirad juhiseid või oled hoolimatu, ei vastuta Sinu eest mitte keegi teine kui Sa ise.
fi: Sinun omalla vastuullasi on huolehtia omasta terveydestäsi ja turvallisuudestasi osallistumalla tarjottuun opastukseen ja koulutukseen. Muut ihmiset eivät ole vastuussa, jos et itse välitä ohjeista tai jos itse menettelet ajattelemattomasti tai välinpitämättömästi.
fr: Il est de votre responsabilité de prendre soin de votre état de santé et de sécurité en suivant les instructions et formations qui vous ont été données. Votre entourage ne peut être tenu responsable de votre ignorance des règles ou de votre comportement irréfléchi ou insouciant.
hu: Te vagy a felelős azért, hogy a kapott képzés és utasítások betartásával vigyázz a saját egészségedre és biztonságodra. Nem mások a felelősök azért, ha figyelmen kívül hagyod a kapott utasításokat vagy meggondolatlanul vagy hanyag módon jársz el.
it: Sei tu che devi occuparti della tua salute e della tua sicurezza seguendo le istruzioni e la formazione che hai ricevuto. Non è colpa di nessun altro se tu ignori le istruzioni o se ti comporti in modo sbadato o scorretto.
lt: Jūs privalote pasirūpinti savo sveikata ir sauga, vadovaudamiesi gautais nurodymais ir mokymu. Kiti asmenys neatsako už jus, jei nepaisote nurodymų arba elgiatės paikai ar nerūpestingai.
lv: Jūsu pienākums ir rūpēties par savu veselību un drošību atbilstoši Jums sniegtajām instrukcijām un apmacībai. Citi cilvēki nav atbildīgi par to, ja Jūs neievērojat instrukcijas vai rīkojieties muļķīgi un nevērīgi.
mt: Hija r-responsabbilità tiegħek li tieħu ħsieb tas-saħħa u s-sigurtà tiegħek stess billi ssegwi l-istruzzjonijiet u t-taħriġ li ingħatajt. Nies oħra mhux responsabbli jekk int ma tagħtix kas ta' l-istruzzjonijiet jew jekk tkun traskurat fl-imġieba tiegħek.
nl: U moet zelf voor uw eigen gezondheid en veiligheid zorgen na de instructies en scholing die men u heeft gegeven. Anderen zijn niet verantwoordelijk als u instructies negeert of als u zich dom of roekeloos gedraagt.
pl: Do twoich obowiązków należy zatroszczenie się o własne zdrowie i bezpieczeństwo zgodnie z otrzymanymi poleceniami i odbytym szkoleniem. Inni ludzie nie ponoszą odpowiedzialności, jeżeli sam zlekceważysz polecenia lub jeżeli twoje zachowanie jest nieodpowiedzialne lub lekkomyślne.
pt: É da sua responsabilidade zelar pela sua própria saúde e segurança seguindo as instruções e a formação que recebeu. Caso ignore as instruções ou tenha um comportamento insensato ou descuidado, não pode atribuir responsabilidades às pessoas que o rodeiam.
sk: Vašou povinnosťou je starať sa o vaše vlastné zdravie a bezpečnosť v súlade s pokynmi a poznatkami získanými na školeniach, ktoré ste absolvovali. Vaše okolie nenesie žiadnu zodpovednosť, ak nedodržíte pokyny, alebo ak sa budete správať ľahkovážne alebo nedbanlivo.
sl: Vi ste odgovorni za to, da skrbite za svoje zdravje in varnost, v skladu z navodili in usposabljanjem, ki ste jih prejeli. Niso drugi odgovorni za to, če ignorirate navodila, oziroma se vedete nespametno in brezbrižno.
sv: Det är ditt ansvar att skydda din hälsa och säkerhet i enlighet med de anvisningar och den utbildning du fått. Det är ingen annans ansvar om du låter bli att följa anvisningar eller beter dig dumt eller vårdslöst.

# rq_question_2
source: You must take care as far as possible of other people around you following the instruction and training you have been given.
cs: Musíte v co možná nejvyšší míře pečovat o osoby kolem Vás a to v souladu s pokyny, které jste obdržel(a), a zaškolením, které jste absolvovala.
da: Du skal så vidt muligt passe på andre mennesker i overensstemmelse med de instruktioner og den uddannelse, du har modtaget.
de: Du musst die Menschen in deiner Umgebung (in deinem Umfeld) so weit wie möglich schützen, indem du die Anweisungen befolgst und anwendest was du bei Schulungen gelernt hast.
el: Πρέπει να μεριμνείτε, στο μέτρο του δυνατού, για τα άτομα γύρω σας ακολουθώντας τις οδηγίες και την εκπαίδευση που έχετε λάβει.
es: Debe usted cuidar de las personas de su entorno siguiendo para ello las instrucciones y la formación que ha recibido.
et: Pead nii palju kui võimalik hoolitsema inimeste eest enda ümber, järgides saadud juhiseid ja väljaõpet.
fi: Sinun on huolehdittava mahdollisimman paljon muista ihmisistä ympärilläsi noudattamalla annettuja ohjeita ja koulutusta.
fr: Vous devez, autant que possible, vous préoccuper de votre entourage en suivant les instructions et formations qui vous ont été données.
hu: A kapott képzés és utasítások betartásával a lehető legnagyobb mértékben oda kell figyelned a körülötted lévők biztonságára.
it: Devi considerare la salute e la sicurezza delle persone che ti stanno attorno seguendo le istruzioni e la formazione che hai ricevuto.
lt: Jūs privalote kiek galėdami labiau pasirūpinti jus supančiais žmonėmis, vadovaudamiesi suteiktais nurodymais ir mokymais.
lv: 2. Vai Jums, savu iespēju robežās, jārūpējas par to, lai apkārtējie ievērotu sniegtās instrukcijas un apmācību?
mt: Int għandek tieħu kemm jista' jkun ħsieb ta' nies oħra madwarek u ssegwi l-istruzzjonijiet u t-taħriġ li ngħatajt.
nl: U moet zo goed mogelijk letten op andere mensen in uw omgeving, na de instructies en scholing die men u heeft gegeven.
pl: W miarę możliwości musisz wziąć odpowiedzialność za inne osoby w twoim otoczeniu stosownie do otrzymanych zaleceń i odbytego szkolenia.
pt: Deve zelar, tanto quanto possível, pelas pessoas que o rodeiam seguindo as instruções e a formação que recebeu.
sk: V čo najväčšej možnej miere musíte dbať na ľudí okolo vás v súlade pokynmi a poznatkami získanými na školeniach, ktoré ste absolvovali.
sl: Kolikor mogoče morate skrbeti za druge ljudi okoli sebe, skladno z navodili in usposabljanjem, ki ste ga prejeli.
sv: Du ska i den mån det är möjligt skydda andra människor i din närhet i enlighet med de anvisningar och den utbildning du fått.

# rq_solution_2
source: Your behaviour can affect the health and safety of others. This can be directly by your actions or indirectly by things you fail to do.
cs: Vaše chování může ovlivnit zdraví a bezpečnost ostatních. Může k tomu docházet přímo Vaším jednáním anebo nepřímo jako důsledek toho, co jste naopak opoměl(a) udělat.
da: Din adfærd kan påvirke andres sundhed og sikkerhed. Dette kan være direkte gennem handlinger eller indirekte ved noget, du undlader at gøre.
de: Dein Verhalten kann sich auf die Gesundheit und Sicherheit von anderen Menschen auswirken. Das kann einerseits eine unmittelbare Folge deiner Handlungen sein, oder andrerseits auf etwas zurückzuführen sein, was du hättest tun oder unterlassen sollen.
el: Η συμπεριφορά σας μπορεί να επηρρεάσει την υγεία και την ασφάλεια των άλλων. Κάτι τέτοιο μπορεί να αποτελέσει άμεση συνέπεια της συμπεριφοράς που τηρείτε ή αδυνατείτε να τηρήσετε.
es: Su comportamiento puede afectar a la salud y la seguridad de otras personas: ya sea directamente (como consecuencia de lo que usted haga) o indirectamente (como consecuencia de lo que usted no haga).
et: Sinu käitumine võib mõjutada teiste inimeste tervist ja ohutust, seda otseselt Sinu tegude kui kaudselt tegematajätmiste kaudu.
fi: Oma käytöksesi voi vaikuttaa muiden ihmisten terveyteen ja turvallisuuteen. Näin tapahtuu suoraan oman toimintasi perusteella tai epäsuorasti sen perusteella, mihin et pysty.
fr: Votre comportement peut affecter la santé et la sécurité de votre entourage, que ce soit directement (par vos actions) ou indirectement (par vos manquements).
hu: Viselkedésed hatással lehet mások egészségére és biztonságára. Ez a hatás közvetlenül tetteid által nyilvánul meg, közvetetten pedig azáltal, amit elmulasztasz megtenni.
it: Il tuo comportamento può influire sulla salute e la sicurezza di altri. Ciò può avvenire direttamente, a causa di ciò che fai, o indirettamente, a causa di ciò che dovresti fare ma non fai.
lt: Jūsų elgesys gali turėti įtakos kitų sveikatai ir saugai. Tiesiogiai gali įtakoti jūsų atlikti veiksmai ir netiesiogiai – veiksmai, kurių jūs neatlikote.
lv: Jūsu uzvedība var ietekmēt apkārtējo cilvēku veselību un drošību. Tā var būt vai nu tiešas rīcības vai netiešas, proti nepaveikta uzdevuma, sekas.
mt: L-imġieba tiegħek tista' taffetwa s-saħħa u s-sigurtà ta' oħrajn. Dan jista' jiġri b'mod dirett minħabba l-azzjonijiet tiegħek jew indirettament minħabba affarijiet li tonqos milli tagħmel.
nl: Uw gedrag kan van invloed zijn op de gezondheid en veiligheid van anderen. Dat kan direct door uw daden gebeuren of indirect door dingen die u nalaat te doen.
pl: Twoje zachowanie może mieć wpływ na zdrowie i bezpieczeństwo innych. Bezpośrednią przyczyną powyższego mogą być twoje działania lub pośrednio zaniechanie.
pt: O seu comportamento - acção ou omissão da sua parte - pode ter influência sobre a saúde e a segurança dos que o rodeiam.
sk: Vaše správanie sa môže dotýkať zdravia a bezpečnosti ostatných, a to buď priamo vašim konaním, alebo nepriamo nedodržaním pokynov.
sl: Vaše vedenje lahko vpliva na zdravje in varnost drugih. In sicer bodisi neposredno, z dejanji, ali posredno s stvarmi, ki jih ne narediš.
sv: Ditt beteende kan påverka andras hälsa och säkerhet. Detta kan ske direkt genom något du gör eller indirekt genom saker du låter bli att göra.

# rq_question_3
source: When using new equipment the best way to learn is to have a go yourself using trial and error.
cs: Nejlepším způsobem, jak se naučit zacházet s novým zařízením, je postupovat při obsluze sám/sama metodou pokusů a omylů.
da: Når du skal anvende nyt udstyr, er den bedste måde at lære at anvende det på selv at afprøve det.
de: Mit neuen Arbeitsgeräten umzugehen lernt man am besten, indem man sie selbst ausprobiert.
el: Όταν χρησιμοποιείτε κάποιον εξοπλισμό για πρώτη φορά ο καλύτερος τρόπος να εξοικειωθείτε με αυτόν είναι να προσπαθήσετε να τον χρησιμοποιήσετε μόνος σας μέσω της δοκιμής και του σφάλματος.
es: Al utilizar nuevos equipos, la mejor forma de aprender es probarlos uno mismo y aprender de los propios errores.
et: Uut varustust on kõige parem tundma õppida iseseisvalt, katse ja eksituse meetodil.
fi: Uusien välineiden käytön oppiminen tapahtuu parhaiten omakohtaisen yrittämisen ja erehtymisen kautta.
fr: Lorsque vous utilisez de nouveaux équipements, la meilleure façon d'apprendre est de vous lancer tout(e) seul(e) et de procéder par tâtonnements.
hu: Amikor új felszerelést használsz, a tanulás legjobb módja az, ha a próbálgatásos módszert alkalmazod.
it: Quando usi una nuova attrezzatura, il modo migliore di imparare è di fare una prova per tentativi ed errori.
lt: Geriausias būdas išmokti naudotis nauja įranga yra ją išbandyti, mokantis iš klaidų.
lv: Vai strādājot ar jaunu aprīkojumu vislabākais veids kā iemācīties to lietot ir mēģināt un pieļaut kļūdas.
mt: Meta tuża apparat ġdid, l-aħjar mod kif titgħallem huwa li tipprova int stess u tara x'jiġri.
nl: Wanneer u nieuwe installaties gebruikt, kunt u het beste deze gewoon uitproberen en zo met vallen en opstaan leren.
pl: W przypadku korzystania z nowego sprzętu najlepszym sposobem na naukę jest uczenie za pomocą prób i błędów.
pt: Quando utiliza equipamento novo, a melhor forma de se familiarizar com ele é experimentá-lo e aprender com a experiência.
sk: Najlepším spôsobom, ako sa naučiť zaobchádzať s novým zariadením, je vyskúšať si ho.
sl: Kadar uporabljate novo opremo, je najboljši način, da se kaj naučite ta, da poskusite sami ter pri tem uporabite metodo preizkusa in napake.
sv: Det bästa sättet att lära sig använda ny utrustning är att själv pröva sig fram.

# rq_solution_3
source: If you are asked to use equipment then you should be shown how to use it safely. IF IN DOUBT - ASK.
cs: Pokud jste požádán(a) o obsluhu nějakého zařízení, měl by Vás někdo poučit, jak ho bezpečně používat. MÁTE-LI POCHYBNOSTI – ZEPTEJTE SE.
da: Hvis du bliver bedt om at anvende udstyr, så skal du først have vist, hvordan du anvender det sikkert. HVIS DU ER I TVIVL - SÅ SPØRG.
de: Wenn du mit bestimmten Arbeitsgeräten umgehen sollst, sollte dir immer jemand den sicheren Umgang mit dem Arbeitsgerät zeigen. Im Zweifelsfall: FRAGEN!
el: Σε περίπτωση που σας ζητηθεί να χρησιμοποιήσετε κάποιον εξοπλισμό πρέπει να προηγηθεί επίδειξη ασφαλούς χρήσης του. ΣΕ ΠΕΡΙΠΤΩΣΗ ΠΟΥ ΕΧΕΤΕ ΑΠΟΡΙΕΣ - ΡΩΤΗΣΤΕ.
es: Si le piden que utilice un equipo determinado, primero deberán enseñarle como utilizarlo de forma segura. EN CASO DE DUDA, PREGUNTE.
et: Kui Sul tuleb kasutada varustust, mida Sa varem ei ole kasutanud, peab Sulle näidatama, kuidas sellega ohutult töötada. KUI KAHTLED, KÜSI.
fi: Jos Sinua on kehotettu käyttämään suojeluvälineitä, Sinulla pitäisi myös näyttää, miten niitä käytetään turvallisella tavalla. JOS OLET EPÄVARMA, KYSY.
fr: Si l'on vous demande d'utiliser des équipements, on doit vous montrer comment les utiliser en toute sécurité. DANS LE DOUTE - DEMANDEZ.
hu: Ha valaki arra kér, hogy használj egy berendezést, akkor azt is meg kell mutatnia, hogy miként kell azt biztonságosan használni. HA VALAMIBEN NEM VAGY BIZTOS - KÉRDEZZ RÁ!
it: Se ti si chiede di usare una nuova attrezzatura dovresti essere istruito su come usarla in modo sicuro. SE HAI UN DUBBIO, CHIEDI.
lt: Jei jūsų prašoma naudotis įranga, tuomet jums turėtų parodyti, kaip ja naudotis saugiai. JEI ABEJOJATE - KLAUSKITE.
lv: Uzsākot darbu ar jaunu aprīkojumu Jums ir jāzin kā to droši lietot. NESKAIDRĪBU GADĪJUMĀ - JAUTĀJIET.
mt: Jekk int mitlub li tuża xi apparat, allura f'dan il-każ għandek tiġi muri kif tużah b'mod sigur. JEKK TKUN FID-DUBJU - SAQSI.
nl: Als u gevraagd wordt nieuwe installaties te gaan gebruiken, dan moet men u laten zien hoe u daarmee veilig kunt omgaan. HEEFT U TWIJFELS - STEL DAN VRAGEN.
pl: Jeżeli dostaniesz polecenie użycia sprzętu lub urządzenia to powinieneś również otrzymać instrukcje na temat bezpiecznego jego używania. JEŻELI MASZ WĄTPLIWOŚCI - ZAPYTAJ.
pt: Antes de utilizar equipamento novo deve-lhe ser feita uma demonstração da sua utilização segura. EM CASO DE DÚVIDA, PERGUNTE.
sk: Ak sa od vás vyžaduje zaobchádzanie s určitým zariadením, musíte vedieť ako s ním bezpečne zaobchádzať. V PRÍPADE POCHYBNOSTÍ SA OPÝTAJTE.
sl: Če vam kdo reče, naj uporabljate neko opremo, vam mora tudi pokazati, kako se le-ta varno uporablja. KADAR STE V DVOMIH - VPRAŠAJTE.
sv: Om du ombeds att använda utrustning bör du få se hur man använder den säkert. OM DU ÄR TVEKSAM - FRÅGA.

# rq_question_4
source: You must cooperate with your managers and supervisors.
cs: Musíte spolupracovat s Vašimi vedoucími a nadřízenými.
da: Du skal samarbejde med ledere og tilsynsførende.
de: Du musst mit deinem Vorgesetzten zusammenarbeiten.
el: Πρέπει να συνεργάζεστε με τους διευθυντές και τους προϊστάμενούς σας.
es: Debe usted colaborar con sus jefes y supervisores.
et: Sa pead olema tööohutuse ja -tervishoiu küsimustes ühel meelel oma ülemuse ja juhendajaga.
fi: Sinun on toimittava yhteistyössä esimiesten ja työnjohdon kanssa.
fr: Vous devez coopérer avec vos supérieurs et vos superviseurs.
hu: Együtt kell működnöd vezetőiddel és feletteseiddel.
it: Devi collaborare con i tuoi superiori ed i tuoi supervisori.
lt: Privalote bendradarbiauti su savo vadovais ir priežiūros darbuotojais.
lv: Vai Jūms ir jāsadarbojas ar darba devējiem un uzraugiem?
mt: Trid tikoopera mal-maniġers u ta' fuqek.
nl: U moet samenwerken met uw managers en chefs.
pl: Powinieneś współpracować z kierownictwem.
pt: Tem a obrigação de colaborar com os seus gestores e supervisores?
sk: Spolupracovať s nadriadenými a dohliadajúcim personálom.
sl: Sodelovati morate z vodji in nadzorniki.
sv: Du ska samarbeta med dina chefer och arbetsledare.

# rq_solution_4
source: It is your employer's responsibility to provide a safe environment in which you can work, but it is your responsibility to use equipment properly and to follow instructions.
cs: Povinností Vašeho zaměstnavatele je zajistit vám bezpečné pracovní prostředí pro výkon práce, odpovědnost používat zařízení náležitým způsobem a řídit se příslušnými pokyny však už leží na Vás.
da: Det er din arbejdsgivers ansvar at skabe en arbejdsplads, der er sikker, men det er dit ansvar at anvende udstyr korrekt og følge instruktioner.
de: Dein Arbeitgeber ist für die sichere Arbeitsumgebung verantwortlich. Es liegt aber in Deiner Verantwortung mit den Arbeitsgeräten richtig umzugehen und die Anweisungen zu befolgen.
el: Είναι ευθύνη του εργοδότη σας να σας παρέχει ένα ασφαλές περιβάλλον στο οποίο μπορείτε να εργαστείτε, αλλά είναι δική σας ευθύνη να χρησιμοποιείτε τον εξοπλισμό σωστά και να ακολουθείτε τις οδηγίες που σας έχουν παρασχεθεί.
es: Es responsabilidad de su jefe garantizar que el entorno laboral en el que usted trabaja sea seguro; es responsabilidad suya utilizar correctamente los equipos y seguir las instrucciones dadas.
et: Ohutu töökeskkond on Sinu tööandja vastutada, aga Sinu ülesanne on kasutada seadmeid õigesti ja järgida juhiseid.
fi: Työnantajasi vastuulla on tarjota Sinulle turvallinen työympäristö, mutta on omalla vastuullasi käyttää suojalaitteita turvallisella tavalla ja noudattaa ohjeita.
fr: Il est de la responsabilité de votre employeur de mettre à votre disposition un environnement de travail sûr, mais il est de votre responsabilité d'utiliser les équipements comme il faut et en suivant les instructions.
hu: A munkáltatód felelős azért, hogy biztonságos munkakörnyezetet biztosítson számodra, te pedig azért, hogy megfelelően használd a berendezéseket és betartsd az utasításokat.
it: E’ dovere del tuo datore di lavoro darti un ambiente sicuro in cui lavorare, ma è dovere tuo usare le attrezzature in modo corretto e seguire le istruzioni.
lt: Jūsų darbdavys privalo jums sudaryti sąlygas, kuriomis galėtumėte dirbti saugiai, tačiau jūs turite deramai naudotis įranga ir vadovautis nurodymais.
lv: Jūsu darba devēja pienākums ir Jums nodrošināt drošu darba vidi, savukārt Jūsu pienākums ir pareizi lietot aprīkojumu un ievērot drošības instrukcijas.
mt: Hija r-responsabbiltà ta' min iħaddmek sabiex jipprovdi ambjent tax-xogħol mingħajr periklu, imma hija r-responsabbilità tiegħek sabiex tuża t-tagħmir kif suppost u ssegwi l-istruzzjonijiet.
nl: Het is de taak van uw werkgever te zorgen voor een veilige werkomgeving, maar het is úw taak apparatuur op de juiste manier te gebruiken en de instructies na te leven.
pl: Pracodawca jest odpowiedzialny za zapewnienie bezpiecznego środowiska, w którym możesz pracować, ale twoim obowiązkiem jest korzystanie ze sprzętu w odpowiedni sposób i zgodnie z poleceniami.
pt: É da responsabilidade do seu empregador proporcionar-lhe um ambiente de trabalho seguro; porém, é da sua responsabilidade utilizar o equipamento da forma adequada e seguir as instruções.
sk: Zodpovednosťou vášho zamestnávateľa je vytvoriť pre vás zdravé pracovné prostredie, vašou zodpovednosťou je zaobchádzať s nástrojmi a zariadeniami podľa pokynov a v zmysle ich určenia.
sl: Vaš delodajalec je odgovoren za varno okolje, v katerem lahko delate, vendar ste vi odgovorni za pravilno uporabo opreme ter za to, da sledite navodilom.
sv: Det är arbetsgivarens ansvar att skapa en säker arbetsmiljö, men ditt ansvar att använda utrustningen rätt och följa anvisningarna.

# rq_question_5
source: If you spot a hazard avoid it and ignore it. It is someone else's job to report it and fix it.
cs: Pokud narazíte na nějaké nebezpečí, vyhněte se mu a dále se o něj nestarejte. Ohlašování a řešení takových věcí má na starosti někdo jiný.
da: Hvis du opdager en fare, så undgå den og ignorer den. Det er en andens opgave at indberette den og tage sig af den.
de: Wenn Du eine Gefahr erkennst, dann vermeide oder ignoriere sie einfach. Es ist nicht Deine Aufgabe die Gefahr zu melden oder sie auszuschalten.
el: Σε περίπτωση που εντοπίσετε κάποιον κίνδυνο αποφύγετέ τον και αγνοήστε τον. Η αναφορά και η αντιμετώπισή του αποτελεί καθήκον τρίτου.
es: Si detecta un peligro, evítelo e ignórelo: no es asunto suyo ni comunicarlo ni solucionarlo.
et: Kui näed mingit ohtu, väldi seda ja vaiki. Sellest teatamine ja selle kõrvaldamine on kellegi teise ülesanne.
fi: Jos havaitset vaaratekijän, vältä sitä ja unohda loput. Joku muu voi ilmoittaa siitä ja hoitaa asian kuntoon.
fr: Si vous repérez un danger, évitez-le et ignorez-le. C'est le travail de quelqu'un d'autre de le signaler et d'y remédier.
hu: Ha felfigyelsz egy veszélyforrásra, kerüld el és ne vegyél róla tudomást. Nem a te dolgod, hogy jelentsd és orvosold azt.
it: Se scopri un pericolo evitalo e ignoralo. Non è compito tuo segnalarlo per eliminarlo.
lt: Jei pastebėjote iškilusį pavojų, išvenkite jo ir nekreipkite į jį dėmesio. Tai ne jūsų reikalas pranešti apie pavojų ir juo pasirūpinti.
lv: Vai pamanot iespējamu riska faktoru Jūs no tā izvairīsieties un to ignorēsiet, jo Jūsu uzdevums nav par to ziņot vai to novērst?
mt: Jekk tara xi periklu, tevitah u ma tagħtix kas. Huwa f'idejn xi ħadd ieħor sabiex jirraportah u jirranġa s-sitwazzjoni.
nl: Bespeurt u een gevaar, vermijd en negeer dit dan. Het is de taak van iemand anders om dit te melden en voor een oplossing te zorgen.
pl: Jeżeli natkniesz się na niebezpieczeństwo to uniknij go i zignoruj. Do kogo innego należy jego zgłoszenie i naprawa.
pt: Quando detecta um perigo evita-o ou ignora-o. Não é a si que compete assinalá-lo ou suprimi-lo.
sk: V prípade, že spozorujete nejaké riziko, vyhnite sa mu a nevenujte mu väčšiu pozornosť. Niekto iný ho ohlási a postará sa o jeho odstránenie.
sl: Če zasledite nevarnost, se ji izognite in jo prezrite. Nekdo drug je odgovoren za to, da jo prijavi in odstrani.
sv: Om du ser en risk, undvik och bortse från den. Det är någon annans uppgift att rapportera och åtgärda den.
