Repository: syslabcom/osha.theme
Catalog: src/osha/theme/locales/*/LC_MESSAGES/osha.po
Languages: bg, cs, da, de, el, es, et, fi, fr, hu, is, it, lt, lv, mt, nl, no, pl, pt, ro, sk, sl, sv

# description_lost_password
source: Enter your username below, click <strong>Send me my password</strong> , and your password will be mailed to you if you gave a valid email address when you registered. If this will not work for you (for example, if you forgot your member name or didn't enter your email address) send an email to
bg: Напишете вашето потребителско име, натиснете <strong>Изпрати ми моята парола</strong> , и вашата парола ще ви бъде изпратена на посочения от вас пощенски адрес. Ако сте забравили потребителското си име или сте въвели грешен адрес, изпратете ни e-mail.
cs: Vložte dále Vaše uživatelské jméno, klikněte <strong>Zaslat mé heslo</strong> a Vaše heslo Vám bude zasláno e-mailem, pokud jste při registraci uvedli platnou e-mailovou adresu. Pokud se toto nezdaří (například pokud jste zapomněli své členské jméno nebo nevložili svou e-mailovou adresu) zašlete e-mail na
da: Indtast brugernavn nedenfor, klik på <strong>Send mit password</strong> , og du får dit password tilsendt, hvis du opgav en gyldig e-mailadresse, da du lod dig registrere. Hvis det ikke virker (f.eks. hvis du glemte dit medlemsnavn eller ikke oplyste e-mailadresse), kan du sende en e-mail til
de: Geben Sie nachstehend Ihren Benutzernamen ein, klicken Sie auf <strong>Schicken Sie mir mein Kennwort</strong>. Wenn Sie bei Ihrer Anmeldung eine gültige E-Mail-Adresse eingegeben haben, wird Ihnen Ihr Kennwort dorthin zugeschickt. Sollte das nicht funktionieren (wenn Sie z. B. Ihren Mitgliedsnamen vergessen oder keine E-Mail-Adresse angegeben haben), dann schicken Sie eine E-Mail an
el: Πληκτρολογήστε παρακάτω το όνομα χρήστη, κάντε κλικ στο κουμπί <strong>Να μου αποσταλεί ο προσωπικός μου κωδικός πρόσβασης</strong> , και αυτός θα σας αποσταλεί μέσω ηλεκτρονικού ταχυδρομείου, υπό την προϋπόθεση ότι η διεύθυνση ηλεκτρονικού ταχυδρομείου που δηλώσατε με την εγγραφή σας είναι έγκυρη. Εάν κάτι τέτοιο δεν είναι εφικτό (π.χ., εάν έχετε ξεχάσει το όνομα μέλους ή δεν έχετε δηλώσει ηλεκτρονική διεύθυνση) στείλτε μήνυμα ηλεκτρονικού ταχυδρομείου στη διεύθυνση
es: Introduzca a continuación su nombre de usuario, haga clic en <strong>Enviarme mi contraseña</strong> , y recibirá dicha contraseña por correo electrónico si, al registrarse, proporcionó una dirección válida. Si no puede llevar a cabo este proceso (porque, por ejemplo, ha olvidado su nombre de usuario u olvidó introducir su dirección de e-mail) envíe un correo electrónico a
et: Sisesta allpool oma kasutajanimi, klõpsa <strong>Saada mulle mu parool </strong> ja su parool meilitakse sulle, kui olid registreerimisel esitanud kehtiva e-posti aadressi. Kui see sinu puhul ei õnnestu (näiteks kui unustasid oma liikme-nime või ei sisestanud e-posti aadressi), saada e-post aadressile
fi: Syötä alla käyttäjätunnuksesi, napsauta <strong>Lähetä minulle oma salasana</strong> , ja salasanasi lähetetään sinulle, mikäli annoit rekisteröityessäsi voimassaolevan sähköpostiosoitteen. Mikäli et saa salasanaa (olet esimerkiksi unohtanut jäsennimesi tai et ole antanut sähköpostiosoitettasi), lähetä sähköpostiviesti osoitteeseen
fr: Saisissez votre nom d'utilisateur ci-dessous, puis cliquez sur <strong> Envoyez-moi mon mot de passe </strong> , pour que celui-ci vous soit envoyé à l'adresse que vous avez fournie lors de votre inscription. En cas de difficultés (par exemple, si vous avez oublié votre nom d'utilisateur) vous pouvez écrire à l’adresse suivante
hu: Írja be alábbi mezőbe felhasználói nevét, kattintson a <strong>Küldjék el jelszavamat </strong> gombra, és hamarosan megkapja jelszavát, ha regisztráláskor érvényes e-mail címet adott meg. Ha nem jár sikerrel (mert például elfelejtette tagnevét, vagy nem adta meg e-mail címét), küldjön e-mailt a következő címre:
it: Inserisci il tuo identificativo in basso, clicca su <strong>Invia password </strong> , e se hai inserito un indirizzo di posta elettronica valido al momento della registrazione, la tua passoword sarà inviata al suddetto indirizzo. Se questa operazione non funziona (ad esempio se hai dimenticato il tuo identificativo o non hai inserito alcun indirizzo di posta elettronica) invia una e-mail a
lt: Įveskite savo vartotojo vardą, spustelėkite<strong>Atsiųskite mano slaptažodį</strong> , ir jums paštu bus išsiųstas jūsų slaptažodis, jei registracijos metu nurodėte teisingą elektroninio pašto adresą. Jei šis variantas jums netinka (pavyzdžiui, pamiršote nario vardą arba neįvedėte savo elektroninio pašto adreso), išsiųskite savo elektroninio pašto adresą
lv: Ievadiet savu lietotāja vārdu zemāk, noklikšķiniet uz<strong>Atsūtiet man paroli </strong>, un parole tiks jums atsūtīta, ja reģistrējoties jūs iesniedzāt derīgu e-pasta adresi. Ja tas jums neizdodas (piemēram, ja esat aizmirsis savu lietotāja vārdu vai neievadījāt savu e-pasta adresi), sūtiet e-pasta ziņojumu uz
mt: Daħħal l-isem ta’ l-utent tiegħek hawn taħt, ikklikkja <strong>Ibgħatli l-password tiegħi</strong> , u tintbagħtlek il-password tiegħek jekk inti tajt e-mail validu meta rreġistrajt. Fil-każ li dan ma jaħdimlekx (per eżempju, insejt l-isem tal-membru tiegħek jew ma tajtx l-indirizz ta’ l-email tiegħek) ibgħat email lil
nl: Voer uw gebruikernaam hierna in, klik op <strong>Zend me mijn wachtwoord</strong> , en u ontvangt een mailbericht met uw wachtwoord indien u bij uw registratie een geldig e-mailadres heeft opgegeven. Indien dit niet volstaat (bijvoorbeeld omdat uw uw gebruikersnaam bent vergeten of omdat u geen e-mailadres heeft opgegeven), zend dan een e-mailbericht naar
pl: Wpisz poniżej swoją nazwę użytkownika, kliknij <strong>Wyślij mi moje hasło</strong> , a Twoje hasło zostanie do Ciebie wysłane, jeśli adres e-mail podany przy rejestracji jest prawidłowy. Jeśli to nie pomoże (na przykład, jeśli nie pamiętasz swojej nazwy użytkownika lub nie podałeś/aś adresu e-mail), wyślij e-mail na adres
pt: Insira o seu nome de utilizador em baixo, prima <strong>Enviem-me a minha palavra-passe </strong> , e esta ser-lhe-á enviada por correio electrónico se o endereço electrónico que indicou quando efectuou o seu registo for válido. Se não resultar (por exemplo, se se esqueceu do seu nome de membro ou não inseriu o seu endereço electrónico) envie uma mensagem para
ro: Introduceţi numele de utilizator mai jos, faceţi clic <strong>Trimite-mi parola</strong> , şi parola dvs. va fi transmisă pe mail, în cazul în care adresa indicată de dvs.este corectă. înregistrarea a fost efectuată cu succes. Dacă aceasta nu funcţionează (spre exemplu, dacă aţi uitat) numele de membru sau nu aţi introdus adresa dvs. de poştă electronică) transmiteţi un mesaj electronic la
sk: Vložte vaše užívateľské meno nižšie, kliknite <strong>Pošlite mi heslo </strong> a vaše heslo vám bude zaslané mailom, ak ste poskytli platnú e-mailovú adresu, keď ste sa zaregistrovali. Ak to nebude pre vás fungovať (napríklad ak ste zabudli vaše členské meno alebo ak ste nevložili e-mailovú adresu), zašlite e-mail na
sl: Spodaj vnesite svoje uporabniško ime, kliknite <strong>Pošlji mi moje geslo</strong> in vaše geslo vam bo poslano, če ste ob registraciji podali veljaven elektronski naslov. Če to v vašem primeru ne zadostuje (na primer, če ste pozabili svoje uporabniško ime oziroma niste vpisali svojega elektronskega naslova), pošljite elektronsko pošto na
sv: Ange ditt användarnamn nedan, klicka <strong>Skicka mig mitt lösenord</strong> , så kommer ditt lösenord att skickas till din e-postadress om du angav en giltig e-postadress när du registrerade dig. Om detta inte fungerar (till exempel om du glömde ditt medlemsnamn eller inte angav din e-postadress) kan du skicka ett e-postmeddelande till

# description_lost_password_slc_ldap
source: Please enter your user ID or email address in the form. Please click the tab <strong>Check entry</strong> . <br/> In case of loss of user ID please send an email to
bg: Моля въведете потребителско име или email адрес. Натиснете <strong>Проверка</strong> . <br/> В случай че забравите потребителското име моля изпратете ни съобщение
cs: Zapište prosím do formuláře své uživatelské IČ nebo e-mailovou adresu. Zmačkněte prosím tabulátor <strong>Kontrolní vstup</strong> . <br/> V případě ztráty uživatelského IČ zašlete prosím e-mail na
da: Indtast bruger-ID eller e-mailadresse i formularen. Klik på tabulatortasten <strong>Kontroller det indtastede </strong> . <br/> Har du mistet dit bruger-ID, kan du sende en e-mail til
de: Bitte geben Sie im Formular Ihre Benutzerkennung oder E-Mail-Adresse an. Klicken Sie auf das Register <strong>Eingabe überprüfen</strong>. <br/> Sollten Sie Ihre Benutzerkennung verloren haben, senden Sie bitte eine E-Mail an
el: Πληκτρολογήστε την προσωπική σας ταυτότητα χρήστη και διεύθυνση ηλεκτρονικού ταχυδρομείου στη φόρμα. Κάντε κλικ στην καρτέλα <strong>Έλεγχος καταχώρισης</strong> . <br/> Σε περίπτωση απώλειας της ταυτότητας χρήστη, στείλτε μήνυμα ηλεκτρονικού ταχυδρομείου στη διεύθυνση
es: Le rogamos introduzca su nombre de usuario o su correo electrónico en el formulario. Haga clic en la pestaña <strong>Comprobar entrada</strong> . <br/> Si ha olvidado su nombre de usuario, le rogamos envíe un correo electrónico a
et: Palun sisesta vormi oma kasutaja ID või e-posti aadress. Palun klõpsa sakile <strong>Kontrolli sisestust</strong> . <br/> Kasutaja ID kaotuse korral saada palun e-post aadressile
fi: Syötä käyttäjätunnuksesi tai sähköpostiosoitteesi lomakkeeseen. Napsauta välilehteä <strong>Tarkista kirjautumistiedot</strong> . <br/> Mikäli käyttäjätunnus on hävinnyt, lähetä sähköpostiviesti osoitteeseen
fr: Veuillez saisir votre nom d’utilisateur ou votre adresse électronique dans le formulaire. Veuillez cliquer sur l’onglet <strong>Vérifier saisie des données</strong> . <br/> Si vous avez perdu votre nom d’utilisateur, vous pouvez écrire à l’adresse suivante
hu: Kérjük, adja meg felhasználói azonosítóját vagy e-mail címét az alábbi űrlapon. Kérjük, kattintson a <strong>Bevitel ellenőrzése</strong> gombra. <br/> Ha felhasználói azonosítóját elvesztette, kérjük, küldjön e-mailt a következő címre:
it: Inserisci il tuo identificativo utente o indirizzo di posta elettronica nel modello. Clicca su <strong>Controlla dati inseriti</strong> . <br/> In caso di perdita del nome utente, invia una e-mail a
lt: Įveskite savo vartotojo ID arba elektroninio pašto adresą į formą. Paspauskite tabuliacijos klavišą <strong>Patikrinkite įvestį</strong> . <br/> Jei nebežinote vartotojo ID, išsiųskite žinutę elektroniniu paštu
lv: Lūdzu, ievadiet savu lietotāja ID vai e-pasta adresi veidlapā. Lūdzu, noklikšķiniet uz šķirkļa <strong>Pārbaudīt ievadu</strong> . <br/> Ja gadījumā lietotāja ID ir nozaudēts, lūdzu, nosūtiet e-pastu uz
mt: Jekk jogħġbok niżżel l-ID ta’ l-utent tiegħek jew l-indirizz ta’ l-email fil-formola. Jekk jogħġbok ikklikkja t-tab <strong>Ikkontrolla l-iskrizzjoni</strong> . <br/> Fil-każ li tlift l-ID ibgħat email lil
nl: Vul uw gebruikersID of e-mailadres in het formulier in. Klik op <strong>Invoer controleren</strong> . <br/> Indien u uw gebruikersID niet kunt terugvinden, zend dan een e-mailbericht naar
pl: Podaj w formularzu swój ID użytkownika lub adres e-mail. Kliknij zakładkę <strong>Sprawdź wpis</strong> . <br/> W razie utraty ID użytkownika, wyślij e-mail na adres
pt: Por favor, insira o seu ID de utilizador ou o seu endereço electrónico no formulário. Por favor, prima <strong>Verificar entrada</strong> . <br/> Se perdeu o seu ID de utilizador, queira enviar uma mensagem para
ro: Vă rugăm introduceţi ID utilizator şi adresa de poştă electronică în formular. Vă rugăm faceţi clic pe buton <strong>Verificaţi intrare/strong> . <br/> În cazul în care pierdeţi ID-ul vă rugăm trimiteţi un mesaj electronic către
sk: Zapíšte, prosím, vaše užívateľské identifikačné číslo alebo e-mailovú adresu do formulára. Kliknite, prosím, na tabulátor <strong>Skontrolujte zápis</strong> . <br/> V prípade straty užívateľského identifikačného čísla pošlite e-mail na
sl: Prosimo vas, da v obrazec vnesete svoje uporabniško geslo ali elektronski naslov. Kliknite zavihek <strong>Preveri vnos</strong> . <br/> Če ste izgubili uporabniško številko, pošljite elektronsko pošto na
sv: Ange ditt användarid eller e-postadress i formuläret. Klicka på <strong>Kontrollera post</strong> . <br/> Om du har förlorat ditt användarid kan du skicka ett e-postmeddelande till

# description_manage_languages
source: Add new languages for this object here.
bg: Добавете нови езици към този обект.
cs: Přidejte nové jazyky pro tento objekt.
da: Tilføj nye sprog for dette objekt her.
de: Geben Sie hier neue Sprachen für dieses Objekt ein.
el: Εδώ προσθέτετε νέες γλώσσες γι’ αυτό το αντικείμενο.
es: Añadir nuevos idiomas a este Objeto.
et: Lisa siin käesolevale objektile uusi keeli.
fi: Lisää tähän kohteeseen uusia kieliä.
fr: Ajouter de nouvelles langues pour cet Objet ici.
hu: Új nyelv hozzáadása az objektum tekintetében itt.
it: Aggiungi nuove lingue per questo oggetto.
lt: Įtraukite naujas kalbas į šį objektą.
lv: Šeit pievienojiet šim objektam jaunas valodas.
mt: Żid lingwi ġodda għal dan l-Oġġett hawnhekk.
nl: Hier nieuwe talen voor dit object toevoegen.
pl: Tutaj możesz dodawać nowe języki dla tego obiektu.
pt: Adicionar aqiu novas línguas para este Objecto.
ro: Adăugaţi noi limbi pentru acest Obiect aici.
sk: Tu pridajte nové jazyky pre tento objekt.
sl: Tukaj dodajte nove jezike za ta objekt.
sv: Lägg till nya språk för detta objekt här.

# description_managemetadata
source: Metadata management
cs: Řízení metadat
da: Håndtering af metadata
de: Metadatenverwaltung
el: Διαχείριση μεταδεδομένων
es: Gestión de metadatos
et: Metaandmete haldamine
fi: Metadata-hallinta
fr: Gestion des Métadonnées
hu: Metaadatok kezelése
it: Gestione metadati
lt: Metaduomenų valdymas
lv: Metadatu pārvaldība
mt: Ġestjoni tal-Metadata
nl: Beheer van metadata
pl: Zarządzanie metadanymi
pt: Gestão de Metadados
ro: Gestionarea metadatelor
sk: Riadenie metadát
sl: Upravljanje metapodatkov
sv: Metadatahantering

# description_metadatavalue_edit
source: Use this to edit a Metadata Value
cs: Použijte tento pokyn pro úpravy hodnoty metadat
da: Benyt denne til at redigere en metadata-værdi
de: Hiermit können Sie einen Metadatenwert bearbeiten
el: Χρησιμοποιήστε αυτή τη λειτουργία για την επεξεργασία μιας τιμής μεταδεδομένων
es: Utilice esta función para editar un valor de metadatos
et: Kasuta seda metaandmete väärtuste redigeerimiseks
fi: Muokkaa Metadata-arvoa tämän avulla
fr: Utilisez ce formulaire pour mettre en forme une Valeur de Métadonnée
hu: Ezt használja metaadat-érték szerkesztésehez
it: Modifica un valore di metadati
lt: Pasinaudokite šia galimybe metaduomenų reikšmei koreguoti
lv: Izmantojiet šo, lai rediģētu metadatu vērtības
mt: Uża dan sabiex teditja l-Valur tal-Metadata
nl: Gebruik dit formulier om een metadata-waarde te bewerken
pl: Użyj, aby edytować wartość metadanych
pt: Utilize isto para editar um Valor de Metadados
ro: Folosiţi această opţiune pentru a edita o Valoare a Metadatelor
sk: Toto použite na editovanie hodnoty metadát.
sl: To uporabi za urejanje vrednosti metapodatkov
sv: Använd denna funktion för att redigera metadatavärdet

# description_navigation_edit
source: Edit links of the Navigation Box
bg: Редакция на връзки от навигационното меню
cs: Upravte odkazy navigačního políčka
da: Rediger links i navigationsboksen
de: Verknüpfungen des Navigationsfelds bearbeiten
el: Επεξεργασία των συνδέσμων του πλαισίου πλοήγησης
es: Edite los enlaces del Cuadro de navegación
et: Redigeeri navigeerimiskasti linke
fi: Muokkaa navigointi-ikkunan linkkejä
fr: Éditez les liens de la Boîte de Navigation
hu: A navigációs doboz linkjeinek szerkesztése
it: Modifica collegamenti della casella navigazione
lt: Redaguoti naršyklės lango nuorodas
lv: Rediģēt navigācijas lodziņa saites
mt: Editja links tal-Kaxxa ta’ Navigazzjoni
nl: Links van de navigatiebalk bewerken
pl: Edytuj łącza pola nawigacyjnego
pt: Editar ligações da Caixa de Navegação
ro: Editaţi link-urile Căsuţei de Navigare
sk: Editujte spojenia navigačného okienka
sl: Uredi povezave navigacijskega okna
sv: Redigera navigationsrutans länkar

# description_navigation_editlink
source: Use this form to edit existing links of the site's Navigation Box
bg: Използвайте формата за да редактирате съществуващите връзки в навигационното поле
cs: Použijte tento formulář pro úpravy stávajících odkazů navigačního políčka internetových stránek
da: Brug denne formular til at redigere eksisterende links i site-navigationsboksen
de: Mit diesem Formular können Sie vorhandene Verknüpfungen des Website-Navigationsfelds bearbeiten
el: Χρησιμοποιήστε αυτήν τη φόρμα για την επεξεργασία των υφιστάμενων συνδέσμων του πλαισίου πλοήγησης σε διαδικτυακές τοποθεσίες
es: Utilice este formulario para editar los enlaces existentes referidos al Cuadro de navegación de los sitios
et: Kasuta seda vormi saitide navigeerimiskasti olemasolevate linkide redigeerimiseks
fi: Muokkaa sivustojen navigointi-ikkunoiden olemassa olevia linkkejä tällä lomakkeella
fr: Utilisez ce formulaire pour mettre en forme les liens existants de la Boîte de Navigation des Sites
hu: Használja ezt az űrlapot a honlapok közötti navigálásra használt doboz meglévő ugrópontjainak szerkesztéséhez
it: Utilizza questo modello per modificare link esistenti della casella navigazione siti
lt: Naudokite šią formą esamoms naršyklės lango nuorodoms redaguoti
lv: Izmantojiet šo veidlapu, lai rediģētu esošās vietņu navigācijas lodziņa saites
mt: Uża din il-formola sabiex teditja links eżistenti tal-Kaxxa ta’ Navigazzjoni tas-Sît
nl: Gebruik dit formulier om bestaande links van het navigatievenster naar sites te bewerken
pl: Użyj tego formularza, aby edytować istniejące łącza pola nawigacji po witrynach
pt: Utilize este formulário para editar ligações existentes da Caixa de Navegação de Sites
ro: Folosiţi acest formular pentru a edita link-urile existente ale acestei Căsuţe de Navigare a Sit-ului.
sk: Použite tento formulár, aby ste editovali existujúce spojenia navigačného okienka stránok.
sl: Ta obrazec uporabi za urejanje obstoječih povezav navigacijskega okna spletnih mest
sv: Använd detta formulär för att redigera webbplatsnavigationsrutans befintliga länkar

# description_newbie_pointers
source: You might want to head over to ${your_folder} and add some content, or ${set_up_your_preferences} .
bg: Ко желаете може да преминете към ${your_folder} и да добавите нови обекти, или ${set_up_your_preferences} .
cs: Možná chcete přejít na ${your_folder} a přidat nějaký obsah nebo ${set_up_your_preferences} .
da: Du ønsker måske at gå til ${your_folder} og tilføje mere indhold eller ${set_up_your_preferences} .
de: Möglicherweise möchten Sie zu ${your_folder} gehen und Inhalte eingeben oder ${set_up_your_preferences} .
el: Μπορεί να επιθυμείτε να μεταβείτε στον ${your_folder} και να προσθέσετε περιεχόμενο, ή να ${set_up_your_preferences} .
es: Quizá desee visitar su carpeta ${your_folder} y añadir contenidos o bien ${set_up_your_preferences} .
et: Võibolla soovid ümber nimetada oma ${your_folder} ja sisu lisada või ${set_up_your_preferences} .
fi: Haluat kenties edetä kohtaan ${your_folder} ja lisätä sisältöä tai ${set_up_your_preferences} .
fr: Vous voulez peut-être ajouter du contenu ou ${set_up_your_preferences} .
hu: Talán tovább kíván lépni ide: ${your_folder}, és tartalmat akar hozzáadni, vagy pedig ${set_up_your_preferences} .
it: Suggerimento: vai a ${your_folder} ed aggiungi contenuti, o ${set_up_your_preferences} .
lt: Gal norite pereiti į ${your_folder} ir įtraukti tekstą, arba ${set_up_your_preferences} .
lv: Jūs varat pāriet uz ${your_folder} un pievienot saturu vai ${set_up_your_preferences} .
mt: Jista’ jagħti l-każ li inti tixtieq tmur għall- ${your_folder} u żżid xi kontenut, jew ${set_up_your_preferences} .
nl: U wilt misschien webpagina's (content) toevoegen of ${set_up_your_preferences} .
pl: Możesz chcieć przejść do ${your_folder} i dodać nową treść lub ${set_up_your_preferences} .
pt: Pode querer avançar para ${your_folder} e adicionar algum conteúdo, ou ${set_up_your_preferences} .
ro: Dacă doriţi să vă îndreptaţi către ${your_folder} şi să adăugaţi un conţinut, sau ${set_up_your_preferences} .
sk: Možno chcete ísť na ${your_folder} a pridať nejaký obsah alebo ${set_up_your_preferences} .
sl: Morda želite preiti na ${your_folder} in dodati nekaj vsebine ali ${set_up_your_preferences} .
sv: Du kanske vill gå till ${your_folder} och lägga till lite innehåll, eller ${set_up_your_preferences} .

# description_newsarticle_edit
source: Fill in the details for this news article.
bg: Попълнете детайлите за тази новина.
cs: Vyplňte nezbytné údaje pro tento článek z krátkých zpráv.
da: Angiv nærmere oplysninger om denne nyhedsartikel.
de: Geben Sie die Details für diesen Nachrichtenartikel ein.
el: Συμπληρώστε τα στοιχεία αυτού του ενημερωτικού άρθρου.
es: Cumplimente los datos de este nuevo artículo.
et: Täida andmed selle uudisteartikli kohta.
fi: Anna tätä uutisartikkelia koskevat tiedot.
fr: Renseignez les informations concernant cet article d’actualité.
hu: Írja be az új hírcikk részleteit.
it: Inserisci le informazioni relative a questo articolo delle news.
lt: Užpildykite šio naujienų straipsnio informaciją.
lv: Ievadiet šīs jaunumu ziņas detaļas.
mt: Imla d-dettalji għal dan l-artikolu ta’ aħbarijiet.
nl: Vul de gegevens van dit nieuwsbericht in.
pl: Wpisz informacje dotyczące tej wiadomości.
pt: Preencher os detalhes para este artigo de notícias.
ro: Completaţi detaliile pentru acest articol de ştiri.
sk: Vyplňte podrobnosti pre tento spravodajský článok.
sl: Vpišite podatke za ta novičarski članek.
sv: Fyll i detaljerna för denna nyhetsartikel.

# description_newsboard_configure
source: Here you can change the configuration settings of this News Board.
bg: Тук може да промените конфигурационните настройки на таблото новини.
cs: Zde můžete změnit konfiguraci nastavení panelu krátkých zpráv.
da: Her kan du ændre konfigurationsindstillingerne for dette nyhedsforum.
de: Mit diesem Formular können Sie die vorhandenen Verknüpfungen des Website-Navigationsfelds bearbeiten.
el: Εδώ μπορείτε να αλλάξετε τις παραμέτρους αυτού του ενημερωτικού βήματος συζήτησης.
es: Aquí podrá modificar los ajustes de configuración de este foro de noticias.
et: Siin saad muuta käesoleva uudiste vestlusgrupi konfiguratsiooniseadistusi.
fi: Tässä voit muuttaa tämän uutisryhmän konfigurointiasetuksia.
fr: Vous pouvez ici modifier les paramètres de configuration de ce Forum d’Actualités.
hu: Itt módosíthatja a hírfórum konfigurációs beállításait.
it: Modifica le impostazioni di configurazione del presente forum di news.
lt: Čia galite pakeisti šio naujienų forumo konfigūracijos numatytąsias reikšmes.
lv: Šeit jūs varat izmainīt šī jaunumu foruma konfigurācijas iestatījumus.
mt: Hawnhekk tista’ tbiddel is-settings ta’ konfigurazzjoni ta’ dan il-Bord ta’ l-Aħbarijiet.
nl: Hier kunt u de configuratie-instellingen voor dit nieuwsforum wijzigen.
pl: Tutaj można zmieniać ustawienia konfiguracyjne tego forum wiadomości.
pt: Aqui pode alterar as definições de configuração deste Fórum de Notícias.
ro: Aici puteţi modifica setările de configurare ale acestui Forum de Ştiri.
sk: Tu môžete zmeniť konfiguračné nastavenia tohto spravodajského fóra.
sl: Tukaj lahko spremenite konfiguracijske nastavitve tega razpravljalnega foruma za novice.
sv: Här kan du ändra konfigurationsinställningarna för denna nyhetsanslagstavla.
