Repository: syslabcom/osha.theme
Catalog: src/osha/theme/locales/*/LC_MESSAGES/osha.po
Languages: bg, cs, da, de, el, es, et, fi, fr, hu, is, it, lt, lv, mt, nl, no, pl, pt, ro, sk, sl, sv

# help_password_secret_question_creation
source: Enter a reminder that may be used in case you forget your password. Please observe: The confidential question must be selected very carefully, it should not be easy for the others to decipher and the answer to which should be of permanent nature and comprising of just one word.
cs: Zadejte kontrolní otázku, která má být použita, pokud zapomenete heslo. Dodržujte prosím pravidlo: utajená otázka musí být zvolena velmi pečlivě, aby ji nemohli ostatní dešifrovat a aby se na ni vztahovala odpověď trvalého rázu, v níž je obsaženo pouze jedno slovo.
da: Skriv et spørgsmål, der kan minde dig om dit password, hvis du skulle glemme det. Bemærk: det fortrolige spørgsmål bør vælges meget omhyggeligt. Det skal ikke være let for andre at gætte det, og svaret på spørgsmålet skal være uforanderligt og må kun bestå af et enkelt ord.
de: Geben Sie eine Erinnerungshilfe ein, die dann, wenn Sie Ihr Kennwort vergessen haben sollten, verwendet werden kann. Bitte beachten Sie, dass die vertrauliche Frage wohlüberlegt sein sollte. Sie sollte von Dritten nicht enträtselt werden können, die Antwort darauf sollte unveränderlich sein und aus genau einem Wort bestehen.
el: Εισαγάγετε ερώτηση υπενθύμισης (reminder) την οποία μπορείτε να χρησιμοποιείτε σε περίπτωση που έχετε ξεχάσει τον κωδικό πρόσβασης. Λάβετε υπόψιν ότι η εμπιστευτική ερώτηση πρέπει να επιλέγεται πολύ προσεκτικά, δεν πρέπει να αποκρυπτογραφείται εύκολα και ότι η απάντηση σε αυτήν θα πρέπει να είναι μόνιμη και να περιλαμβάνει μόνο μία λέξη.
es: Introduzca un recordatorio que pueda emplearse en caso de que olvide su contraseña. Tenga en cuenta lo siguiente: la pregunta secreta deberá elegirse con cuidado, de modo que otra persona no pueda averiguar la respuesta fácilmente; dicha respuesta deberá ser permanente y constar de una sola palabra.
et: Sisesta meeldetuletus, mida saab kasutada juhul, kui unustad oma parooli. Pane tähele: salajane küsimus tuleb valida väga hoolikalt, et teistel selle dešifreerimine lihtne ei oleks ning vastus sellele peaks olema muutumatu ja koosnema vaid ühest sõnast.
fi: Anna muistutin, jota voidaan käyttää, mikäli olet unohtanut salasanasi. Huomaa: luottamuksellinen kysymys on laadittava erityisen huolellisesti. Kysymyksen ei pitäisi olla helposti muiden tulkittavissa ja vastauksen olisi oltava luonteeltaan pysyvä ja vain yhden sanan mittainen.
fr: Saisissez une question aide-mémoire qui vous aidera à retrouver votre mot de passe en cas d’oubli. Merci de bien vouloir noter que la question confidentielle doit être choisie avec soin; elle doit être difficile à décrypter par d’autres personnes et sa réponse doit être de nature permanente et ne comporter qu’un seul mot.
hu: Írjon be olyan emlékeztetőt, amely eszébe juttathatja jelszavát, ha azt elfelejti. Kérjük, vegy figyelembe, hogy a bizalmas kérdést nagyon gondosan kell kiválasztania, nehogy azt mások megfejthessék, illetve hogy a válasz állandó jellegű legyen, és egy szóból álljon.
it: Inserisci un promemoria utilizzabile in caso dimentichi la password. NB: la domanda di sicurezza deve essere scelta attentamente, non deve essere facilmente decifrabile da parte di terzi e deve avere una risposta di validità permanente e composta da una sola parola.
lt: Įveskite likusią dalį, kuri gali būti naudojama tuo atveju, jei pamiršote savo slaptažodį. Turėkite omenyje: konfidencialūs klausimai turi būti parinkti labai atsargiai, kitiems turėtų būti sunku juos iššifruoti ir į juos atsakyti, atsakymas turi būti pastovus ir vieno žodžio.
lv: Ievadiet atgādni, kuru varēs izmantot paroles aizmiršanas gadījumā. Lūdzu, ņemiet vērā: konfidenciālais jautājums ir jāizvēlas ļoti rūpīgi, tas nedīkst būt vienkārši atšifrējams, un tā atbildei ir jābūt nemainīgai pēc rakstura un jāsastāv no viena vārda.
mt: Niżżel tfakkira li tista’ tintuża fil-każ li inti tinsa l-password. Jekk jogħġbok osserva: Il-mistoqsija kunfidenzjali għandha tintagħżel b’attenzjoni kbira, m’għandhiex tkun faċli għal oħrajn li jiddeċifrawha u t-tweġiba għaliha għandha tkun ta’ natura permanenti u tikkonsisti biss f’kelma waħda.
nl: Geef een geheugensteuntje op dat kan worden gebruikt wanneer u uw wachtwoord vergeet. Let op: de vertrouwelijke vraag moet zorgvuldig worden gekozen. Zij mag voor anderen niet eenvoudig te raden zijn en het antwoord op de vrraag moet blijvend zijn en slechts uit één woord bestaan.
pl: Wpisz przypomnienie, które zostanie wykorzystane, jeśli zapomnisz hasła. Pamiętaj: pytanie poufne należy wybierać bardzo starannie, aby nie można było go łatwo odgadnąć, a odpowiedź na nie powinna być niezmienna i składać się z jednego słowa.
pt: Insira um lembrete que poderá utilizar no caso de se esquecer da sua palavra-passe. Atenção: a pergunta confidencial deve ser escolhida com muito cuidado, não deve ser facilmente descodificada por terceiros e a respectiva resposta deve ser de natureza permanente e ter apenas uma palavra.
ro: Introduceţi un memento care poate fi folosit în cazul în care uitaţi parola dvs. Vă rugăm respectaţi: Întrebarea confidenţială trebuie selectată cu atenţie maximă, astfel încât să nu fie uşor de descifrat pentru ceilalţi iar răspunsul ar trebui să fie de natură permanentă şi să cuprindă un singur cuvânt.
sk: Vložte upomienku, ktorá sa môže použiť v prípade, ak zabudnete vaše heslo. Všimnite si prosím: Dôverné otázka musí byť zvolená veľmi opatrne, pre iných nemá byť ľahké ju rozšifrovať a odpoveď na ňu má mať trvalý charakter a má obsahovať iba jedno slovo.
sl: Vnesite opozorilo, ki ga lahko uporabite, če pozabite geslo. Pazite: Zaupno vprašanje morate zelo previdno izbrati, ne sme biti prelahko za druge, odgovor nanj pa mora biti vedno enak in vsebovati eno besedo.
sv: Ange en säkerhetsfråga som kan användas om du glömmer ditt lösenord. Observera att den hemliga frågan måste väljas med stor omsorg. Den får inte vara för lätt för andra att komma på och svaret bör vara av permanent karaktär och bestå av endast ett ord.

# help_password_secret_question_response_creation
source: Enter the answer to the reminder.
bg: Вкарайте въпрос за подсещане.
cs: Zadejte odpověď ke kontrolní otázce.
da: Indtast svaret på spørgsmålet.
de: Geben Sie die Antwort für Ihre Erinnerungshilfe ein.
el: Εισαγάγετε απάντηση στην ερώτηση υπενθύμισης.
es: Introduzca la respuesta del recordatorio.
et: Sisesta meeldetuletuse vastus.
fi: Anna muistuttimelle vastaus.
fr: Saisissez la réponse de la question aide-mémoire.
hu: Írja be az emlékzetető kérdésre a választ.
it: Digita la risposta alla domanda di sicurezza.
lt: Įveskite atsakymą į likusią dalį.
lv: Ievadiet atgādnes atbildi.
mt: Niżżel it-tweġiba għat-tfakkira.
nl: Voer het antwoord op het geheugensteuntje in.
pl: Wpisz odpowiedź na przypomnienie.
pt: Inserir a resposta ao lembrete.
ro: Introduceţi răspunsul la memento.
sk: Vložte odpoveď na upomienku.
sl: Vnesite odgovor na opozorilo.
sv: Ange svaret på säkerhetsfrågan.

# help_portlet_appearance
source: Change portlet box Color settings, if needed. Please use color definitions for HTML. Either hexadecimal Color values (#XXXXXX) or the common Color names. If left empty, the default Colors are used (depending on the skin scheme). Please use either the input field or the selector.
cs: Změňte nastavení barev políčka modulů. Použijte prosím definice barev pro HTML. Buď hexadecimální hodnoty barev (#XXXXXX), nebo běžné názvy barev. Pokud ponecháte prázdné, budou použity standardní barvy (v závislosti na schématu pozadí). Použijte prosím buď vstupní pole, nebo volič.
da: Omdefiner om nødvendigt farveindstillingerne for portletboksen. Benyt farvedefinitionerne for HTML. Enten Farveværdier med seks decimaler (#XXXXXX) eller de almindelige farvebetegnelser. Hvis feltet ikke udfyldes, benyttes standardfarverne (afhængigt af 'skin scheme'). Benyt enten input-feltet eller valgmenuen.
de: Ändern Sie bei Bedarf die Farbeinstellungen für das Portlet-Feld. Bitte verwenden Sie Farbeinstellungen für HTML, entweder Hexadezimal-Farbcodes (#XXXXXX) oder die gängigen Farbbezeichnungen. Wird nichts eingetragen, dann werden die Standardfarben verwendet (je nach Skin-Schema). Bitte benutzen Sie entweder das Eingabefeld oder die Wahltaste.
el: Αλλάξτε τις ρυθμίσεις χρώματος του πλαισίου του portlet, εφόσον χρειαστεί. Χρησιμοποιήστε ορισμούς χρωμάτος για HTML, δηλαδή δεκαεξαδικές τιμές χρώματος (#XXXXXX) ή τις συνήθεις τιμές χρώματος. Εάν δεν κάνετε καμία επιλογή, τότε θα χρησιμοποιηθούν τα προεπιλεγμένα χρώματα (ανάλογα με τον συνδυασμό εμφάνισης). Χρησιμοποιήστε είτε το πεδίο εισαγωγής είτε τον δείκτη επιλογής.
es: Si es necesario, modifique los ajustes de color del cuadro del portlet box. Use definiciones de colores para el lenguaje HTML, es decir, valores cromáticos hexadecimales (#XXXXXX) o nombres de los colores (en inglés). Si no se proporciona un valor, se emplearán los colores por defecto (en función de la máscara). Utilice el campo de introducción de datos o el selector.
et: Muuda vajadusel mooduli kasti värvusseadistusi. Palun kasuta HTML värvimääratlusi. Kas kuueteistkümnendiksüsteemis värviväärtusi (#XXXXXX) või tavapäraseid värvinimesid. Kui jätad täitmata, kasutatakse vaikevärve (skin scheme’i alusel). Palun kasuta kas sisendvälja või selektorit.
fi: Muuta tarvittaessa portlet-ruudun väriasetuksia. Käytä HTML:n värimäärityksiä. Joko heksadesimaalisia väriarvoja (#XXXXXX) tai värien yleisiä nimiä. Jos kohta jätetään tyhjäksi, käytetään oletusvärejä (ulkomuodon mallin mukaisesti). Käytä joko syötekenttää tai valitsijaa.
fr: Modifier les paramètres de Couleur du cadre du portlet, le cas échéant. Veuillez utiliser les définitions de couleur du code HTML, à savoir les valeurs Hexadécimales des Couleurs (#XXXXXX) ou les noms communs des Couleurs. Si vous ne remplissez pas ce formulaire, les Couleurs par défaut seront utilisées (en fonction de l’habillage). Veuillez utiliser la zone de saisie ou de sélection.
hu: Ha szükséges, változtassa meg portlet-ablak színbeállításait. Kérjük, használja a HTML-es színdefiníciókat, akár a hexadecimális színértékeket (#XXXXXX), akár megszokott színneveket. Ha üresen hagyja, az alapértelmezett színeket használjuk (a héj rendjétől függően). Kérjük, használja a beviteli mezőt vagy kijelölő sávot.
it: Modifica le impostazioni colori casella Portlet, se necessario. Utilizza le definizioni del colore valide per HTML, valori di colore esadecimali (#XXXXXX) oppure i nomi comuni dei colori. Se lasciata vuota, sono utilizzati i colori predefiniti (in base al tipo di aspetto). Utilizza il campo di immissione o il selettore.
lt: Jei reikia, pakeiskite informacinio modulio lango spalvų nustatymus. Naudokite HTML spalvų apibrėžimus. Arba šešioliktaines spalvų reikšmes (#XXXXXX), arba įprastus spalvų pavadinimus. Jei spalvos nenurodytos, naudojamos numatytosios spalvų reikšmės (priklausomai nuo išorinio vaizdo struktūros). Naudokitės arba įvedimo lauku, arba pasirinkimo įrankiu.
lv: Ja nepieciešams, izmainiet informācijas bloka lodziņa krāsu iestatījumus. Izmantojiet HTML krāsu definīcijas. Vai nu heksadecimālās krāsu vērtības (#XXXXXX), vai parastos krāsu nosaukumus. Ja paliek neaizpildīts, tiek lietotas noklusētās krāsas (atkarībā no apdares shēmas). Izmantojiet vai nu ievades lauku, vai selektoru.
mt: Biddel is-settings tal-Kulur tal-kaxxa portlet. Jekk jogħġbok uża definizzjonijiet tal-kulur għal HTML. Jew valuri ta’ Kulur ħexadeċimali (#XXXXXX) jew l-ismijiet komuni tal-Kuluri. Jekk titħalla vojta, jintużaw il-Kuluri pprogrammati qabel (skond l-iskema tal-qoxra). Jekk jogħġbok uża jew il-qasam għall-input jew inkella s-selezzjonatur.
nl: Wijzig zo nodig de kleurinstellingen voor de portlet. Gebruik kleurdefinities voor HTML. Hexadecimale kleurwaarden (#XXXXXX) of de gewone kleurnamen. Indien er niets wordt opgegeven, worden de standaardkleuren gebruikt (afhankelijk van de vormgeving). Gebruik het invoerveld of de selector.
pl: W razie potrzeby zmień ustawienia kolorów pola portletu. Użyj definicji kolorów dla HTML. Możliwe są szesnastkowe wartości kolorów (#XXXXXX) lub standardowe nazwy kolorów. Jeśli niczego nie wybierzesz, zostaną użyte kolory domyślne (zależnie od schematu kompozycji). Użyj pola wprowadzania lub selektora.
pt: Altere definições de Cor da caixa do portlet, caso seja necessário. Utilize as definições de cor para HTML. Ou valores de Cor hexadecimais (#XXXXXX) ou os nomes comuns das Cores. Se ficar vazio, serão utilizadas as Cores por defeito (consoante o esquema da skin). Utilize o campo de inserção ou o selector.
ro: Modificaţi setările colorate la căsuţa portalului, dacă este necesar. Vă rugăm folosiţi definiţiile colorate pentru HTML. Valori hexadecimale pentru culori (#XXXXXX) sau nume comune de culori. Dacă aceste câmpuri nu sunt completate, sunt folosite culorile implicite (depinzând de schemele de înfăţişare). Vă rugăm folosiţi câmpul de intrare sau selectorul.
sk: Zmeňte farebné nastavenie modulového okienka, ak je to potrebné. Použite, prosím, definície farieb pre HTML. Buď šestnástkové hodnoty farieb (#XXXXXX) alebo bežné názvy farieb. Ak zostane prázdne, použijú sa štandardné farby (v závislosti od schémy pozadia). Použite vstupné pole alebo volič.
sl: Po potrebi spremenite barvne nastavitve okna spletne komponente. Uporabite barvne definicije za HTML. Šestanjstiške barvne vrednosti (#XXXXXX) ali navadna imena barv. Če boste pustili prazno, se bodo uporabile privzete barve (glede na vizualno shemo). Uporabite vnosno polje ali izbirnik.
sv: Ändra vid behov portalmodulen med färginställningarna. Använd färgdefinitioner för HTML. Antingen ett sextonsiffrigt färgvärde (#XXXXXX) eller de vanliga färgnamnen. Om fältet inte fylls i används standardfärguppsättningen (beroende på skalschema). Använd antingen inmatningsfältet eller väljarknappen.

# help_portlet_cache_duration
source: Enter the duration in seconds in which this portlet may be cached. This may improve rendering speed a lot and makes sense if the displayed information does not have to be cutting-edge. Makes sense for static content, too!
cs: Zadejte v sekundách dobu, za kterou má být modul skryt. Tento krok může výrazně zlepšit pracovní rychlost a má smysl, pokud zobrazení informace nemusí mít seříznutý okraj. Má význam i pro statický obsah!
da: Angiv varighed i sekunder, hvis denne portlet skal caches. Det kan øge hastigheden meget og benyttes, hvis de viste informationer ikke behøver være meget detaljerede og specifikke. Også nyttigt for statisk indhold!
de: Geben Sie die Dauer in Sekunden ein, während der dieses Portlet im Cache gespeichert werden soll. Dies kann die Geschwindigkeit stark reduzieren und ist dann sinnvoll, wenn die angezeigten Informationen nicht auf dem neuesten Stand sein müssen. Ist auch sinnvoll für feststehende Inhalte.
el: Πληκτρολογήστε σε δευτερόλεπτα τη διάρκεια κατά την οποία μπορεί το portlet αυτό να παραμένει προσωρινά αποθηκευμένο. Αυτό ενδέχεται να βελτιώσει την ταχύτητα απόδοσης, ειδικά εάν οι εμφανιζόμενες πληροφορίες δεν είναι πρόσφατες και εάν το περιεχόμενο είναι στατικό!
es: Introduzca la duración en segundos durante la que se podrá efectuar una caché del portlet. Ello puede mejorar en gran medida la velocidad de presentación y es adecuado si la información visualizada no tiene por qué estar a la última. También es adecuado para contenidos estáticos.
et: Sisesta sekundites kestusaeg, mille vältel seda moodulit võib talletada. See võib märgatavalt parandada viimistluskiirust ja on mõttekas juhul, kui kuvatav teave ei pea olema kõrgetasemeline. Mõistlik ka staatilise sisu puhul!
fi: Anna kesto sekunneissa, joiden aikana tämä portlet-sovellus voidaan sijoittaa välimuistiin. Näin toimintaa voidaan huomattavasti nopeuttaa, mikä on järkevää, jos näytettävän tiedon ei ole tarkoitus olla cutting-edge-tyyppistä. Se kannattaa myös staattisen sisällön kannalta!
fr: Saisissez la durée en secondes pendant laquelle ce portlet peut être mis en cache. Cela peut améliorer la vitesse d’affichage de manière significative et s’avère intéressant si l’information affichée ne nécessite pas d’être à la pointe de l’actualité. Cela est également utile pour les contenus statiques!
hu: Adja meg másodpercben a portlet gyorstárolásának időtartamát. Ez jelentősen növelheti a megejelenítés sebességét, és ésszerű, ha a megjelenített információnak nem kell az élre törnie. A statikus tartalom tekintetében is ésszerű!
it: Inserisci la durata in secondi in cui si può salvare nella cache il Portlet. Questa operazione può migliorare molto la velocità di rappresentazione ed è consigliata se le informazioni visualizzate non devono essere all’avanguardia. È altresi consigliato per contenuti statici!
lt: Įveskite trukmę sekundėmis, nurodančią, kiek laiko informacinis modulis gali būti keše. Tai gali pagerinti greitį ir turi prasmę, jei išvedama informacija nėra „apkarpoma“. Taip pat turi prasmę pastovaus turinio atveju!
lv: Ievadīt laika intervālu sekundēs, kurā šis informācijas bloks var tikt saglabāts kešatmiņā. Tas var būtiski paātrināt renderēšanu, kam ir jēga, ja parādītajai informācijai nav jāizskatās ārkārtīgi moderni. Ir jēga arī statiskam saturam!
mt: Niżżel id-durata f’sekondi li fihom dan il-portlet jista’ jiġi cache. Dan jista’ jtejjeb ħafna l-veloċità riżultanti u jagħmel sens jekk l-informazzjoni li tidher li m’għandhiex għalfejn tkun qawwija. Jagħmel sens għal kontenut statiku, wkoll!
nl: Geef aan voor hoeveel seconden deze portlet tijdelijk mag worden opgeslagen. De snelheid kan zo aanzienlijk worden verhoogd en het is aan te bevelen als de weergegeven informatie niet zeer recent hoeft te zijn. Het is ook raadzaam voor de statische content!
pl: Podaj czas w sekundach, w którym ten portlet można buforować. Może to znacznie zwiększyć szybkość renderowania i ma sens, jeśli wyświetlane informacje nie muszą być przełomowe. Ma to również znaczenie dla zawartości statycznej!
pt: Insira o tempo em segundos para este portlet poder ficar oculto. Desta forma pode aumentar consideravelmente a velocidade do fornecimento de informação e faz sentido se a informação visualizada não tiver de ser cortada. Faz também sentido para o conteúdo estático!
ro: Introduceţi durata în secunde la care ar trebui să se activeze memoria de cache a acestui portal. Aceasta ar putea duce la îmbunătăţirea vitezei de redare şi are sens, în cazul în care informaţia afişată nu trebuie să fie de ultimă oră. Are sens şi pentru conţinutul static, de asemenea!
sk: Vložte trvanie v sekundách, počas ktorých tento modul môže byť uložený do rýchlej vyrovnávacej pamäti. Toto môže značne zlepšiť rýchlosť poskytovania a má význam, ak zobrazené informácie nemusia byť najpresnejšie. Má to zmysel aj pre statický obsah!
sl: Vnesite trajanje v sekundah, v katerem se lahko ta spletna komponenta skrije. To lahko občutno izboljša hitrost in je smiselno, ko ni nujno, da je prikazana informacija najnovejša. Smiselno je tudi za statično vsebino!
sv: Ange i hur många sekunder denna portalmodul får vara cachad. Detta kan avsevärt förbättra återgivningshastigheten och är fördelaktigt om den visade informationen inte måste vara perfekt. Är även lämpligt för statiskt innehåll!

# help_portlet_edit_popup
source: Shall the edit form be opened in a separate (popup) window?
cs: Má být ediční formulář otevřen v odděleném (rozbalovacím) okně?
da: Skal redigeringsformularen åbnes i et nyt (popup-)vindue?
de: Soll das Bearbeitungsformular in einem eigenen (Popup-)Fenster geöffnet werden?
el: Επιθυμείτε να ανοιχτεί η φόρμα επεξεργασίας σε ξεχωριστό (αναδυόμενο) παράθυρο;
es: ¿Desea abrir el formulario de edición en una ventana (emergente) distinta?
et: Kas soovid redigeerimisvormi avada eraldi (hüpik)aknas?
fi: Avataanko muokkauslomake erillisessä (ponnahdus-) ikkunassa?
fr: Le formulaire de mise en forme doit-il être ouvert dans une fenêtre séparée (contextuelle)?
hu: A szerkesztő űrlapot külön (felbukkanó) ablak tartalmazza?
it: Apri il modello di modifica in una finestra separata (popup)?
lt: Ar redagavimo forma turi būti atidaroma atskirame (automatiškai atveriamame) lange?
lv: Vai rediģēšanas veidlapai ir jāparādās atsevišķā (uznirstošā) logā?
mt: Il-formola għal emenda għandha tinfetaħ f’tieqa (pop up) separata?
nl: Moet het bewerkingsformulier in een afzonderlijk (popup-)venster worden geopend?
pl: Otworzyć formularz edycji w oddzielnym oknie (wyskakującym)?
pt: O formulário editar deverá ser aberto numa janela separada (instantânea)?
ro: Va trebui să fie formularul de editare deschis într-o fereastră (popup) diferită?
sk: Má byť edičný formulár otvorený v osobitnom popup okne?
sl: Ali se lahko urejevalni obrazec odpre v ločenem (pojavnem) oknu?
sv: Skall redigeringsformuläret öppnas i ett separat (popup-) fönster?

# help_portlet_edit_size
source: Enter a size for the edit window.
cs: Zadejte velikost pro okno úprav.
da: Indtast en størrelse for redigeringsvinduet.
de: Geben Sie eine Größe für das Bearbeitungsfenster ein.
el: Εισαγάγετε μέγεθος για το παράθυρο επεξεργασίας.
es: Introduzca el tamaño de la ventana de edición.
et: Sisesta redigeerimisakna suurus.
fi: Anna muokkausikkunan koko.
fr: Précisez la taille de la fenêtre de mise en forme.
hu: Adja meg a szerkesztő ablak méreteit.
it: Inserisci dimensioni della finestra di modifica.
lt: Įveskite redagavimo lango dydį.
lv: Ievadīt rediģēšanas loga izmēru.
mt: Niżżel daqs għat-tieqa ta’ emenda.
nl: Voer een grootte in voor het bewerkingsvenster.
pl: Wpisz wielkość okna edycji.
pt: Inserir um tamanho para a janela editar.
ro: Introduceţi o mărime pentru fereastra de editare.
sk: Vložte veľkosť edičného okna.
sl: Vnesite velikost za urejevalno okno.
sv: Ange storlek på redigeringsfönstret.

# help_portlet_logic_text
source: The logic source.
cs: Logický zdroj.
da: Programmeringskode.
de: Pythoncode-Quelle.
el: Προέλευση λογικής (Logic source).
es: Fuente lógica.
et: Loogiline allikas.
fi: Looginen lähde.
fr: La source Logique.
hu: A Logic-forrás.
it: Codice di programmazione logica.
lt: Modulių programinis kodas.
lv: Logic koda avots.
mt: Il-fonti tal-Loġika.
nl: Logica-bron.
pl: Źródło Logic.
pt: A fonte Logic.
ro: Sursa logică.
sk: Programovací kód logiky
sl: Logični vir.
sv: Logikkälla.

# help_presentation_text
source: The presentation source.
cs: Prezentační zdroj.
da: Måde, hvorpå det vil fremstå.
de: Html-Code-Quelle.
el: Προέλευση παρουσίασης (Presentation source).
es: Fuente de presentación.
et: Esitlusallikas.
fi: Esityslähde.
fr: La source de la Présentation.
hu: Az ábrázolás forrása.
it: Codice di programmazione presentazione.
lt: Modulių html kodas.
lv: Presentation koda avots.
mt: Il-fonti tal-Preżentazzjoni.
nl: Presentatie-bron.
pl: Źródło Presentation.
pt: A fonte Apresentação.
ro: Sursa de prezentare.
sk: Programovací kód prezentácie
sl: Predstavitveni vir.
sv: Presentationskälla.
