Repository: syslabcom/osha.theme
Catalog: src/osha/theme/locales/*/LC_MESSAGES/osha.po
Languages: bg, cs, da, de, el, es, et, fi, fr, hu, is, it, lt, lv, mt, nl, no, pl, pt, ro, sk, sl, sv

# info_alert_searchagent
source: You can specify a search query for objects you want to monitor. You will be alerted when they were modified.
cs: Můžete uvést dotazy na vyhledávání pro objekty, které si přejete monitorovat. Pokud byly změněny, budete na to upozorněni.
da: Du kan angive søgeord for objekter, du vil overvåge. Du vil få besked, når de ændres.
de: Sie können für Objekte, die Sie überwachen möchten, eine Suchabfrage eingeben. Werden diese geändert, erhalten Sie eine Benachrichtigung.
el: Μπορείτε να προσδιορίσετε ένα ερώτημα για την αναζήτηση των αντικειμένων που επιθυμείτε να παρακολουθείτε. Όταν αυτά τροποποιούνται, θα λαμβάνετε σχετική ειδοποίηση.
es: Puede especificar una búsqueda para los objetos que desee seguir. Recibirá un aviso cuando se modifiquen.
et: Siin saad täpsustada seiratavate objektide otsingupäringut. Sulle saadetakse ohuteade, kui neid on muudetud.
fi: Voit määrittää hakukyselyn aiheista, joita haluat tarkastella. Sinulle ilmoitetaan niiden muuttamisajankohta.
fr: Vous pouvez spécifier une requête pour les objets que vous voulez surveiller. Vous serez alerté lorsqu’ils seront modifiés.
hu: Megadhat olyan keresőkifejezést, amellyel nyomon követhet objektumokat. Ezek modosítása esetén értesítést kap.
it: È possibile specificare una ricerca per oggetti che desideri seguire. Sarà inviato un avviso quando questi ultimi sono modificati.
lt: Galite nurodyti paieškos užklausą objektams, kuriuos norite sekti. Kai jie bus pakeisti, jūs gausite pranešimą.
lv: Jūs varat noteikt meklēšanas pieprasījumu attiecībā uz objektiem, kuriem vēlaties sekot. Jūs brīdinās, ja tie tiks modificēti.
mt: Tista’ tispeċifika tfittxija għal oġġetti li inti tixtieq tagħmel monitoraġġ fuqhom. Tiġi avżat meta kienu modifikati.
nl: U kunt een zoekvraag definiëren voor objecten die wilt laten modereren. U wilt op de hoogte te worden gebracht wanneer ze worden gewijzigd.
pl: Możesz określić zapytanie wyszukiwania obiektów, które chcesz monitorować. Zostaniesz powiadomiony o ich modyfikacji.
pt: Pode especificar uma consulta para objectos que queira monitorar. Será avisado quando eles forem modificados.
ro: Specificaţi căutarea pentru obiectele pe care vreţi să le monitorizaţi. Veţi fi alertaţi la modificare.
sk: Môžete špecifikovať vyhľadávací dopyt pre objekty, ktoré chcete monitorovať. Budete upozornený, keď boli zmenené.
sl: Lahko opredelite iskalno poizvedbo za objekte, ki jih želite spremljati. Ko bodo spremenjeni, boste opozorjeni.
sv: Du kan ange en sökning för objekt som du vill övervaka. Du kommer att få ett varningsmeddelande när de ändras.

# info_allowed_content_rendering
source: These types of content rendering are allowed here. Plain Text is always allowed and therefore not listed. Toggle selections with Ctrl+Click.
cs: Zde se připouští tyto typy podání obsahu. Prostý text se připouští vždy, a proto není na seznamu. Přepnout výběr pomocí Ctrl+Click.
da: Disse typer gengivelse af indhold er mulige her. Almindelig tekst er altid mulig og derfor ikke opført på listen. Vælg med Ctrl+klik.
de: Diese Typen der Inhaltebearbeitung sind hier zulässig. Nur Text ist immer zulässig und wir hier nicht extra aufgeführt. Sie können die Auswahl mit Strg+Klicken ein- oder ausblenden.
el: Οι συγκεκριμένοι τύποι απόδοσης του περιεχομένου επιτρέπονται. Το απλό κείμενο είναι πάντα επιτρεπτό και γι’ αυτό δεν αναγράφεται. Εναλλάσσετε τις επιλογές σας πιέζοντας το πλήκτρο Ctrl και κάνοντας κλικ.
es: Se pueden usar estos tipos de presentación de contenidos. El texto sin formato siempre puede usarse, por lo que no figura en la lista Plain. Efectúe su selección mediante Ctrl+Clic.
et: Siin on lubatud sellised sisuviimistlustüübid. Lihttekst on alati lubatud ja seepärast puudub loetelust. Tumblerivalikud käsu Ctrl+Click abil.
fi: Tässä sallitaan tämäntyyppiset sisällön esitystavat. Plain Text -muodon käyttö sallitaan aina, joten sitä ei ole merkitty. Kytkin valitaan painamalla Ctrl+Click.
fr: Ces types d’affichage de contenu sont autorisés ici. Le format Texte est toujours autorisé et ne figure par conséquent pas dans la liste. Activer les sélections en effectuant un Ctrl+Clic.
hu: Itt engedélyzheti a tartalommegjelenítés következő típusait. A normál szöveg mindig engedélyezett, és ezért nem szerepel a listán. Több tétel kijelölése: Ctrl+kattintás.
it: Sono consentiti questi tipi di rappresentazione contenuti. Il testo normale è sempre consentito e quindi non è compreso nell’elenco. Attiva le selezioni con Ctrl+Clic.
lt: Čia leidžiami šie turinio pateikimo būdai. Visada leidžiamas Paprastas tekstas, todėl jis į sąrašą neįtraukiamas. Pasirinkimą galite keisti kombinacija Ctrl+Spustelėjimas.
lv: Šie satura renderēšanas veidi šeit ir atļauti. Parastais teksts ir vienmēr atļauts un tāpēc nav pieminēts. Pārslēdziet izvēles ar Ctrl+klikšķis.
mt: Dan it-tip ta’ konċentrazzjoni tal-kontenut huwa permess hawnhekk. Test Sempliċi dejjem huwa permess u għalhekk m’huwiex elenkat. Ixgħel l-għażliet permezz ta’ Ctrl+Klikk.
nl: Deze weergavevormen voor content zijn toegestaan. Plain Text is altijd toegestaan en wordt daarom niet vermeld. Geef uw keuzes aan met Ctrl+klik.
pl: Te typy renderowania zawartości są tutaj dozwolone. Zwykły tekst jest zawsze dozwolony i dlatego nie został wymieniony. Do zmiany wyboru służy kombinacja Ctrl+kliknięcie.
pt: Estes tipos de apresentação de conteúdos são aqui permitidos. O Texto Simples é sempre permitido e, consequentemente, não está incluído na listagem. Alternar selecções com Ctrl+Click.
ro: Aceste tipuri de redare a conţinutului sunt permise aici. Textul simplu este întotdeauna permis, deci nu se listează. Comutaţi selecţia cu tastele Ctrl+Click
sk: Tieto druhy poskytovania obsahu sú tu povolené. Obyčajný text je vždy povolený a preto nie je uvedený. Voľby prepínajte pomocou Ctrl+Click.
sl: Tukaj so dovoljene te vrste spreminjanja vsebine. Navadno besedilo je vedno dovoljeno, zato ni navedeno. Izbire preklopite s ctrl+klik.
sv: Denna typ av återgivning är inte tillåten här. Vanlig text är alltid tillåten och finns därför inte med i listan. Toggelval med Ctrl+Click.

# info_board_moderated
source: Do you want postings be reviewed (moderated)?
cs: Přejete si, aby doručování zpráv bylo revidováno (upraveno)?
da: Vil du have indlæg anmeldt (modereret)?
de: Möchten Sie, dass Beiträge geprüft (moderiert) werden?
el: Επιθυμείτε την ανάγνωση των δημοσιεύσεων (εποπτεία);
es: ¿Desea que se revisen (moderen) sus artículos?
et: Kas soovid, et postitusi saaks retsenseerida (vahendada)?
fi: Haluatko, että postituksia tarkistetaan (moderoidaan)?
fr: Voulez-vous que les contributions soient évaluées (par un modérateur)?
hu: Igényli-e az üzenetek felügyeletét (moderálását)?
it: Desideri che i messaggi siano revisionati (sottoposti a moderazione)?
lt: Ar norite, kad atsiųstos žinutės būtų peržiūrimos (apribotos)?
lv: Vai jūs vēlaties, ka sūtījumi tiktu recenzēti (regulēti)?
mt: Inti tixtieq li l-iskrizzjonijiet jiġu riveduti (moderati)?
nl: Wilt u dat uw bijdragen worden bekeken (gemodereerd)?
pl: Czy chcesz przejrzeć artykuły (moderowane)?
pt: Deseja que os posts sejam revistos (moderados)?
ro: Doriţi ca mesajele publicate să fie revizuite (moderate)?
sk: Chcete aby boli zápisy prezerané (moderované)?
sl: Ali želite pregled (spremembo) objav?
sv: Vill du att posterna skall granskas (modereras)?

# info_configure_user_choosepassword
source: Please choose a new password.
bg: Моля изберете нова парола.
cs: Zvolte si prosím nové heslo.
da: Vælg et nyt password.
de: Bitte wählen Sie ein neues Kennwort.
el: Επιλέξτε νέο κωδικό πρόσβασης.
es: Elija una nueva contraseña.
et: Palun vali uus parool.
fi: Valitse uusi salasana.
fr: Veuillez choisir un nouveau mot de passe.
hu: Kérjük, adjon meg új jelszót.
it: Seleziona una nuova password.
lt: Pasirinkite naują slaptažodį.
lv: Lūdzu, izvēlieties jaunu paroli.
mt: Jekk jogħġbok agħżel password ġdida.
nl: Kies een nieuw wachtwoord.
pl: Wybierz nowe hasło.
pt: Escolha uma nova palavra-passe.
ro: Alegeţi altă parolă.
sk: Zvoľte, prosím, nové heslo.
sl: Izberite novo geslo.
sv: Välj ett nytt lösenord.

# info_confirmationform_confirmfollowing
source: This will confirm the following action
bg: Това ще потвърди следното действие
cs: Tímto potvrdíte následující krok
da: Dette vil bekræfte den følgende handling
de: Hiermit wird die folgende Aktion bestätigt
el: Έτσι επιβεβαιώνεται η ακόλουθη ενέργεια
es: De este modo confirmará la siguiente acción
et: See kinnitab järgmist tegevust
fi: Tämä vahvistaa seuraavan toiminnon
fr: Cela confirmera l’action suivante
hu: Ez megerősíti a következő lépést.
it: Seleziona per confermare la seguente azione
lt: Tai patvirtina tolesnį veiksmą
lv: Tas apstiprinās šādu darbību
mt: Dan jikkonferma l-azzjoni li ġejja
nl: Zo bevestigt u de volgende actie
pl: Potwierdzi to następującą czynność
pt: Isto confirmará a acção seguinte
ro: Vi se va confirma următoarea acţiune
sk: Toto potvrdí nasledujúci krok.
sl: To bo potrdilo naslednje dejanje
sv: Detta kommer att bekräfta följande åtgärd

# info_content_not_allowed
source: Sorry, you are not allowed to see the content of this object.
bg: За съжаление нямате разрешение да разгледате съдържанието на този обект.
cs: Ke shlédnutí obsahu tohoto objektu nejste bohužel oprávněni.
da: Beklager, du har ikke tilladelse til se indholdet af dette objekt.
de: Sie haben leider keine Berechtigung, den Inhalt dieses Objekts anzuzeigen.
el: Δεν επιτρέπεται να δείτε το περιεχόμενο του παρόντος αντικειμένου.
es: Lo sentimos, no puede acceder al contenido de este objeto.
et: Kahjuks pole sul lubatud selle objekti sisu vaadata.
fi: Valitettavasti sinulla ei ole lupaa nähdä tämän kohteen sisältöä.
fr: Désolé, vous n’êtes pas autorisé à visualiser le contenu de cet objet.
hu: Elnézését kérjük, de ennek az objektumnak a tartalmát nem nézheti meg.
it: La visualizzazione del contenuto di questo oggetto non è consentita.
lt: Deja, jūs neturite leidimo peržiūrėti šio objekto turinio.
lv: Piedodiet, jums nav atļauts apskatīt šī objekta saturu.
mt: Jiddispjaċina, m’għandekx permess tara l-kontenut ta’ dan l-oġġett.
nl: U heeft helaas geen toestemming om de content van dit object te zien.
pl: Niestety nie możesz obejrzeć zawartości tego obiektu.
pt: Lamentamos, mas não está autorizado a ver o conteúdo deste objecto.
ro: Scuze, nu puteţi vedea conţinutul acestui obiect..
sk: Bohužiaľ, nemôžete vidieť obsah tohto objektu.
sl: Oprostite, ogled vsebine tega objekta vam ni dovoljen.
sv: Du har tyvärr inte tillåtelse att se innehållet i detta objekt.

# info_dateformat
source: Date format must be YYYY-MM-DD HH:MM.
bg: Формата на датата трябва да бъде YYYY-MM-DD HH:MM.
cs: Datum musí mít formát RRRR-MM-DD HH:MM.
da: Datoformatet skal være ÅÅÅÅ-MM-DD TT:MM.
de: Das Datenformat muss wie folgt lauten: JJJJ-MM-TT HH:MM.
el: Η ημερομηνία πρέπει να έχει τη μορφή YYYY-MM-DD HH:MM.
es: El formato de fecha debe ser AAAA-MM-DD HH:MM.
et: Kuupäeva vorming peab olema AAAA-KK-PP TT:MM.
fi: Päivämäärän on oltava seuraavassa muodossa: VVVV-KK-PP TT:MM.
fr: La date doit respecter le format AAAA-MM-JJ HH:MM.
hu: A dátum kötelező formája: ÉÉÉÉ-HH-NN ÓÓ:PP.
it: Il formato della data deve essere YYYY-MM-DD HH:MM.
lt: Datos formatas turi būti YYYY-MM-DD HH:MM.
lv: Datuma formātam ir jabūt GGGG-MM-DD SS:MM.
mt: Il-format tad-data għandu jkun YYYY-MM-DD HH:MM.
nl: Het datumformaat moet zijn: JJJJ-MM-DD UU:MM.
pl: Prawidłowy format daty to RRRR-MM-DD GG:MM.
pt: O formato da data deve ser AAAA-MM-DD HH:MM.
ro: Format dată: AAAA-LL-ZZ HH:MM.
sk: Formát dátumu musí byť RRRR-MM-DD HH:MM.
sl: Datum mora biti v naslednji obliki LLLL-MM-DD UU:MM.
sv: Datumformatet måste varaYYYY-MM-DD HH:MM.

# info_discussion_allowed
source: Is it allowed to add comments to the articles?
bg: Възможно ли е да добавя коментар към тази статия?
cs: Je možno připojit k článkům komentáře?
da: Er det tilladt at føje kommentarer til disse artikler?
de: Dürfen zu den Artikeln Kommentare hinzugefügt werden?
el: Επιτρέπεται η προσθήκη σχολίων στα άρθρα;
es: ¿Es posible añadir comentarios a los artículos?
et: Kas sellele artiklile võib kommentaare lisada?
fi: Voiko artikkeleihin lisätä kommentteja?
fr: Est-il permis d’ajouter des Commentaires aux Articles?
hu: Szabad-e hozzászólni a cikkekhez?
it: È possibile aggiungere commenti agli articoli?
lt: Ar leidžiama įtraukti straipsnių komentarus?
lv: Vai ir atļauts pievienot komentārus rakstiem?
mt: Huwa permess li jiżdiedu Kummenti ma’ l-Artikoli?
nl: Mag er commentaar aan de artikelen worden toegevoegd?
pl: Czy można dodawać uwagi do artykułów?
pt: É permitido adicionar Comentários aos Artigos?
ro: Este permisă adăugarea Comentariilor la Articole?
sk: Je povolené pridávať poznámky k článkom?
sl: Ali je dovoljeno člankom dodajati komentarje?
sv: Är det tillåtet att lägga till kommentarer till artiklarna?

# info_discussionboard_allowed_posters
source: A list of users who may post to this board, even if posting is restricted.
bg: Списък на потребителите, които могат да публикуват в този форум, дори ако публикуването е забранено.
cs: Seznam uživatelů, kteří mohou do tohoto diskusního panelu přispívat, ačkoliv je doručování zpráv omezeno.
da: En liste over brugere, som kan indsende indlæg til dette forum, også selv om der er restriktioner for indlæg.
de: Eine Liste von Benutzern, die in diesem Forum schreiben dürfen, selbst wenn Schreiben eingeschränkt ist.
el: Κατάλογος χρηστών που μπορούν να κάνουν ανακοινώσεις σε αυτό το βήμα συζήτησης, ακόμη και όταν οι ανακοινώσεις απαγορεύονται.
es: Lista de usuarios que pueden publicar artículos en este foro aunque la publicación esté restringida.
et: Kasutajate list, kes võivad postitada käesolevasse vestlusgruppi, kuigi postitusel võib olla piiranguid.
fi: Luettelo käyttäjistä, jotka voivat lähettää postia tälle keskusteluryhmälle postitusrajoituksista huolimatta.
fr: Une liste d’utilisateurs susceptibles de contribuer à ce forum, même si les contributions sont limitées.
hu: Azon felhasználók listája, akik üzeneteket helyezhetnek el ezen a fórumon, jóllehet az üzenetelhelyezés korlátozott.
it: Elenco di utenti autorizzati ad inviare messaggi in questo forum, anche se l’invio messaggi è riservato.
lt: Sąrašas vartotojų, kurie gali siųsti žinutes šiam forumui net ir tuo atveju, jei siuntimas apribotas.
lv: Lietotāju saraksts, kuri var rakstīt šim forumam, pat ja sūtīšana ir ierobežota.
mt: Lista ta’ utenti li jistgħu jagħmlu iskrizzjonijiet f’dan il-bord, anke jekk it-tqegħid ta’ iskrizzjonijiet huwa ristrett.
nl: Een lijst van gebruikers die een bijdrage mogen leveren aan dit forum, ook al is het leveren van bijdragen beperkt.
pl: Lista użytkowników, którzy mogą publikować artykuły na tym forum pomimo zakazu publikowania.
pt: Uma lista dos utilizadores que podem fazer postagem neste fórum, mesmo que a postagem esteja sujeita a restrições.
ro: O listă cu utilizatorii care pot publica mesaje pe această listă, chiar dacă publicarea este restricţionată..
sk: Zoznam používateľov, ktorí môžu posielať poštu tomuto fórum, aj keď je posielanie pošty obmedzené.
sl: Seznam uporabnikov, ki lahko objavljajo v tem razpravljalnem forumu, četudi je objavljanje omejeno.
sv: En lista över användare som får lägga in poster på denna anslagstavla, även när inläggning av poster har begränsats.

# info_discussionboard_allowed_readers
source: A list of users who may read articles of this board, even if reading is restricted.
bg: Списък на потребителите, които могат да четат статии в този форум, дори ако четенето е забранено.
cs: Seznam uživatelů, kteří mohou číst články z tohoto panelu, ačkoliv je jejich čtení omezeno.
da: En liste over brugere, som kan læse artikler fra dette forum, også selv om der er restriktioner for læsning.
de: Eine Liste von Benutzern, die in diesem Forum lesen dürfen, selbst wenn Lesen eingeschränkt ist.
el: Κατάλογος χρηστών που μπορούν να διαβάζουν άρθρα σε αυτό το βήμα συζήτησης, ακόμη και όταν η ανάγνωση απαγορεύεται.
es: Lista de usuarios que pueden leer artículos de este foro aunque la lectura esté restringida.
et: Kasutajate list, kes võivad lugeda käesoleva vestlusgrupi artikleid, isegi kui lugemisel võib olla piiranguid.
fi: Luettelo käyttäjistä, jotka voivat lukea tämän keskusteluryhmän artikkeleita lukurajoituksista huolimatta.
fr: Une liste d’utilisateurs susceptibles de consulter des articles sur ce forum, même si la consultation est limitée.
hu: Azon felhasználók listája, akik elolvashatják a cikkeket, jóllehet a cikkolvasás korlátozott.
it: Elenco di utenti autorizzati leggere gli articoli in questo forum, anche se la lettura è riservata.
lt: Sąrašas vartotojų, kurie gali skaityti šio forumo straipsnius net ir tuo atveju, jei skaitymas apribotas.
lv: Lietotāju saraksts, kuri var lasīt šī foruma rakstus, pat ja lasīšana ir ierobežota.
mt: Lista’ ta’ utenti li jistgħu jaqraw artikoli ta’ dan il-bord, anke jekk il-qari huwa ristrett.
nl: Een lijst van gebruikers de de artikelen van dit forum mogen lezen, ook al is het lezen beperkt.
pl: Lista użytkowników, którzy mogą czytać artykuły tego forum pomimo zakazu czytania.
pt: Uma lista dos utilizadores que podem ler artigos deste fórum, mesmo que a leitura esteja sujeita a restrições.
ro: O listă cu utilizatorii care citesc articole pe lista de discuţii, chiar dacă citirea este restricţionată.
sk: Zoznam používateľov, ktorí môžu čítať články tohto fóra, aj keď je čítanie obmedzené.
sl: Seznam uporabnikov, ki lahko berejo članke tega razpravljalnega foruma, četudi je branje omejeno.
sv: En lista över användare som får läsa artiklar på denna anslagstavla, även när läsning har begränsats.

# info_discussionboard_bindings
source: This Discussion Board is standalone and can be bound to a Discussion Center:
bg: Този форум е самостоятелен и може да бъде включен към дискусионен център:
cs: Tento diskusní panel je samostatný a může být spojen s diskusním centrem:
da: Dette diskussionsforum er uafhængigt og kan knyttes til et diskussionscenter:
de: Dieses Diskussionsforum ist unabhängig und kann in ein Diskussionscenter eingebunden werden.
el: Αυτό το βήμα συζήτησης είναι ανεξάρτητο και μπορεί να συνδεθεί με κάποιο κέντρο συζήτησης:
es: Este foro de debate es autónomo y puede asociarse a un centro de debate:
et: Käesolev vestlusgrupp on eraldiseisev ja seda saab siduda vestluskeskusega:
fi: Tämä keskusteluryhmä on itsenäinen ja se voidaan liittää keskustelukeskukseen:
fr: Ce Forum de Discussion est autonome et peut être attaché à un Centre de Discussion:
hu: A vitafórum önálló, de összeköthető valamely vitaközponttal:
it: Questo forum di discussione è indipendente e può essere collegato ad un centro di discussione:
lt: Šis diskusijų forumas yra atskiras ir gali būti susietas su diskusijų centru:
lv: Šis diskusiju forums ir atsevišķs, un to var piesaistīt diskusiju centram:
mt: Dan il-Bord ta’ Diskussjoni huwa awtonomu u jista’ jintrabat ma’ Ċentru ta’ Diskussjoni:
nl: Dit is een op zichzelf staand discussieforum. Het kan aan een discussiecentrum worden gebonden:
pl: To forum dyskusyjne jest niezależne i można je powiązać z centrum dyskusyjnym:
pt: Este Fórum de Discussão é autónomo e pode estar ligado a um Centro de Discussão:
ro: Această Listă de discuţii este de sine stătătoare şi poate fi conectată la un Centru de discuţii
sk: Toto diskusné fórum je nezávislé a môže byť prepojené na diskusné stredisko:
sl: Ta razpravljalni forum je samostojen in ga je mogoče povezati z razpravljalnim centrom:
sv: Detta är en enskild diskussionsanslagstavla som kan kopplas till ett diskussionscenter:

# info_discussionboard_blacklist
source: The listed users are blocked from posting to this center/board.
bg: Описаните потребители имат забрана за публикуване в този центъ/форум.
cs: Na seznamu uvedení uživatelé nemohou doručovat zprávy do tohoto centra/panelu.
da: Indlæg til dette center/forum er blokeret fra brugerne på denne liste.
de: Die aufgelisteten Benutzer dürfen in diesem Center/Forum nicht schreiben.
el: Απαγορεύεται στους χρήστες που αναγράφονται στη λίστα να κάνουν ανακοινώσεις στο παρόν κέντρο/βήμα διαλόγου.
es: Los usuarios de la lista no pueden publicar artículos en este centro/foro.
et: Loetletud kasutajatel on sellesse keskusesse/vestlusgruppi postitamine blokeeritud.
fi: Listatut käyttäjät eivät pysty lähettämään postia tälle keskukselle/ryhmälle.
fr: Les utilisateurs listés ne peuvent contribuer à ce centre/forum.
hu: A felsorolt felhasználók nem helyezhetenek el üzeneteket a központon/fórumon.
it: Gli utenti elencati non sono autorizzati ad inviare messaggi a questo centro/forum.
lt: Įtrauktiems į sąrašą vartotojams žinučių siuntimas į šį centrą/forumą blokuojamas.
lv: Uzskaitīto lietotāju sūtījumi uz šo centru/forumu tiek bloķēti.
mt: L-utenti elenkati huma bblukkati milli jagħmlu iskrizzjonijiet f’dan iċ-ċentru/bord.
nl: De gebruikers op de lijst worden geblokkeerd wanneer ze een bijdrage proberen te leveren aan dit centrum/forum.
pl: Wymienieni użytkownicy mają zakaz publikowania w tym centrum/forum.
pt: Os utilizadores incluídos na lista não estão autorizados a postar neste centro/fórum.
ro: Utilizatorii listaţi nu au acces la publicarea mesajelor pe acest/această centru de discuţii/listă de discuţii.
sk: Uvedení používatelia majú zablokovanú poštu k tomuto stredisku/fóru.
sl: Navedenim uporabnikom je preprečeno objavljanje v tem centru/forumu.
sv: Användarna på listan har spärrats för inläggning av poster på detta center/denna anslagstavla.

# info_discussionboard_boundto_center
source: This Discussion Board is bound to Discussion Center
bg: Този Форум е включен в Дискусионен Център
cs: Tento diskusní panel je spojen s diskusním centrem
da: Dette diskussionsforum er knyttet til diskussionscenter
de: Dieses Diskussionsforum ist in das Diskussionscenter eingebunden.
el: Το παρόν βήμα συζήτησης είναι συνδεδεμένο με το κέντρο συζήτησης
es: Este foro de debate está asociado al centro de debate.
et: Käesolev vestlusgrupp on seotud vestluskeskusega
fi: Tämä keskusteluryhmä on liitetty keskustelukeskukseen
fr: Ce Forum de Discussion est attaché au Centre de Discussion
hu: A vitafórum össze van kötve a vitaközponttal
it: Questo forum di discussione è collegato ad un centro di discussione
lt: Šis diskusijų forumas susietas su diskusijų centru
lv: Šis diskusiju forums ir piesaistīts diskusiju centram
mt: Dan il-Bord ta’ Diskussjoni huwa marbut ma’ Ċentru ta’ Diskussjoni
nl: Dit discussieforum is gebonden aan het discussiecentrum
pl: To forum dyskusyjne jest powiązane z centrum dyskusyjnym
pt: Este Fórum de Discussão está ligado ao Centro de Discussão
ro: Această listă de discuţii este conectată la un Centru de discuţii
sk: Toto diskusné fórum je prepojené na diskusné stredisko.
sl: Ta razpravljalni forum je povezan z razpravljalnim centrom
sv: Denna diskussionsanslagstavla är kopplad till ett diskussionscenter
