Repository: syslabcom/osha.theme
Catalog: src/osha/theme/locales/*/LC_MESSAGES/osha_quizzes.po
Languages: cs, da, de, el, es, et, fi, fr, hu, it, lt, lv, mt, nl, pl, pt, sk, sl, sv

# rq_solution_8
source: Your employer must supply you with any protective equipment needed for safety on the job (hard hat, masks, gloves, outdoor clothing, protective boots etc) free of charge. You must make correct use of this personal protective equipment and, after use, return it to its proper place.
cs: Váš zaměstnavatel je povinen Vám zdarma poskytnou veškeré osobní ochranné pracovní prostředky (ochranné přilby, masky, rukavice, venkovní oblečení, bezpečnostní obuv atd.) potřebné pro bezpečný výkon práce. Vaší povinností je používat tyto osobní pracovní ochranné prostředky náležitým způsobem a po jich použití je vrátit na určené místo.
da: Din arbejdsgiver forsyner dig gratis med al den beskyttelsesbeklædning, du har brug, for gøre arbejdspladsen til et sikkert sted at arbejde (hjelm, masker, handsker, udendørsbeklædning, beskyttelsesstøvler osv.. Du skal anvende det personlige beskyttelsesudstyr korrekt og lægge det på plads efter brug.
de: Dein Arbeitgeber ist verpflichtet Dir kostenlos die persönliche Schutzausrüstung zur Verfügung zu stellen, die Du für ein sicheres Arbeiten benötigst (Schutzhelm, Masken, Handschuhe, Bekleidung für den Außenbereich, Schutzstiefel usw.). Du bist verpflichtet die persönliche Schutzausrüstung richtig einzusetzen und nach dem Gebrauch an den hiefür vorgesehenen Platz zurückzugeben.
el: Ο εργοδότης σας πρέπει να σας προμηθεύσει δωρεάν με κάθε είδους εξοπλισμό προστασίας ο οποίος απαιτείται για την ασφάλεια στην εργασία (προστατευτικά κράνη, μάσκες, γάντια, ρουχισμό εξωτερικού χώρου, προστατευτικές μπότες κ.λπ.). Πρέπει να κάνετε ορθή χρήση του εν λόγω εξοπλισμού και, μετά τη χρήση, να τον επιστρέφετε στη θέση του.
es: Corresponde a la empresa proporcionar los equipos de protección necesarios para que los empleados trabajen con seguridad (casco, máscaras, guantes, ropa de exterior, botas de protección, etc.) sin cargo alguno. Por su parte, los empleados tienen que utilizarlos correctamente y, una vez usados, devolverlos al lugar de donde los cogieron.
et: See on Sinu tööandja ülesanne: Sa pead oma tööülesannete täitmiseks saama tasuta kasutada mis tahes kaitsevarustust - kiivri, respiraatori, kaitsekindad, kaitsejalatsid jne. Samas on Sinu ülesanne neid korralikult kasutada ja pärast kasutamist asetada õigesse kohta.
fi: Työnantajasi on annettava maksutta käyttöösi suojeluvälineet, joita tarvitset turvallisessa työssä (kypärä, kasvojensuojain, suojakäsineet, suojajalkineet jne.). Henkilökohtaisia suojavälineitä on käytettävä asianmukaisella tavalla ja käytön jälkeen ne on palautettava omille paikoilleen.
fr: Votre employeur doit vous fournir gratuitement tous les équipements de protection nécessaires à votre sécurité au travail (casque dur, masques, gants, vêtements d'extérieur, chaussures de sécurité, etc). Vous devez faire un usage correct de ces équipements personnels de protection et les remettre à leur place après usage.
hu: Munkáltatód köteles térítésmentesen ellátni a munkavégzés biztonságossága érdekében szükséges valamennyi védőfelszereléssel (védősisak, maszkok, kesztyűk, kültéri ruházat, védőbakancsok stb.). A személyes védőfelszereléseket előírásszerűen kell használnod, és használatuk után vissza kell vinned azokat a helyükre.
it: Il tuo datore di lavoro deve fornirti gratis tutto il materiale protettivo necessario per la sicurezza del lavoro (elmetto, maschere, guanti, indumenti esterni, gambali, ecc.). Tu devi usarlo in modo corretto e rimetterlo al suo posto dopo l'uso.
lt: Jūsų darbdavys privalo nemokamai suteikti jums visas apsaugos priemones, reikalingas, kad galėtumėt dirbti saugiai (šalmą, kaukę, pirštines, viršutinius drabužius, apsauginius batus, ir pan.). Jūs privalote tinkamai naudotis šiomis asmeninėmis apsaugos priemonėmis ir pasinaudoję palikti jas reikiamoje vietoje.
lv: Jūsu darba devējam ir jānodrošina darbam nepieciešamais bezmaksas aizsargaprīkojums (ķiveres, maskas, cimdi, apģērbs, aizsargapavi, u.c.). Jums ir pareizi jālieto personīgais aizsargaprīkojums un pēc tā lietošanas jānoliek vietā.
mt: Min iħaddmek għandu jipprovdik, mingħajr ħlas, b'kull tagħmir protettiv li jista' jkollok bżonn għas-sigurtà fuq ix-xogħol (elmi, maskri, ingwanti, ħwejjeġ għal barra, stivali protettivi eċċ. Int trid tagħmel użu tajjeb ta' dan it-tagħmir ta' protezzjoni personali u wara li tkun użajtu, tirritornah fejn suppost jintrefa'.
nl: Uw werkgever moet u gratis alle beschermende uitrusting ter beschikking stellen, die u nodig hebt om uw werk veilig te kunnen verrichten (helm, masker, handschoenen, buitenkleding, beschermende laarzen enz.). U moet deze persoonlijke beschermingsmiddelen op de juiste wijze gebruiken en na gebruik op de juiste plaats opbergen.
pl: Twój pracodawca musi dostarczyć ci bezpłatnie wszelkie wyposażenie ochronne potrzebne do bezpiecznego wykonywania pracy (kaski, maski, rękawice, ubranie do pracy na zewnątrz, obuwie ochronne itd.). Musisz w prawidłowy sposób korzystać z tego osobistego sprzętu ochronnego, a po zakończeniu korzystania z niego, zwrócić go na miejsce.
pt: Compete ao empregador fornecer gratuitamente aos trabalhadores qualquer equipamento de protecção necessário ao desempenho das suas funções (capacetes, máscaras, luvas, vestuário de exterior, botas de protecção). O trabalhador é responsável pela correcta utilização do equipamento de protecção individual e pela sua devolução findo o trabalho.
sk: Váš zamestnávateľ je povinný poskytnúť vám bezplatne akékoľvek ochranné prostriedky, ktoré sa vyžadujú na bezpečnú prácu(prilby, masky, rukavice, odev na prácu vonku, ochranné čižmy atď). Prostriedky osobnej ochrany musíte používať v súlade s predpismi a po použití ich vrátiť na určené miesto.
sl: Vaš delodajalec mora brezplačno zagotoviti vsakršno zaščitno opremo, ki jo potrebujete za varnost na delovnem mestu (čelado, masko, rokavice, oblačila za delo zunaj, zaščitne škornje, itd)???. Vi pa morate to osebno zaščitno opremo pravilno uporabljati ter jo po uporabi vrniti za svoje mesto.
sv: Din arbetsgivare ska kostnadsfritt tillhandahålla den skyddsutrustning som krävs för säkerhet på arbetet (skyddshjälmar, masker, handskar, ytterkläder, skyddsstövlar osv.). Du ska använda denna personliga skyddsutrustning rätt och lämna tillbaka den till rätt ställe efteråt.

# rq_bad_result
source: High risk - you are in danger of having an accident.
cs: Vysoké riziko - hrozí Vám úraz.
da: Høj risiko - du er i fare for at komme ud for en ulykke.
de: Achtung - Hohes Risiko- Du bist unfallgefährdet.
el: Υψηλός κίνδυνος - κινδυνεύετε να υποστείτε ατύχημα.
es: Alto riesgo: tiene usted muchas probabilidades de sufrir un accidente.
et: Kõrge risk - oled suures ohus.
fi: Suuri riski - olet onnettomuusvaarassa.
fr: Risque élevé - vous risquez d'avoir un accident.
hu: Magas kockázat - balesetveszélyben vagy.
it: Rischio alto - corri il pericolo di avere un incidente.
lt: Didelė rizikos tikimybė - jums gresia nelaimingo atsitikimo pavojus.
lv: Liels risks - jums draud briesmas.
mt: Riskju għoli - tinsab fil-periklu li jkollok aċċident.
nl: Groot risico - u loopt gevaar op uw werk een ongeval te krijgen.
pl: Wysokie ryzyko - jesteś zagrożony wypadkiem.
pt: Alto risco - corre perigo de sofrer um acidente.
sk: Vysoké riziko - ste vystavený nebezpečenstvu úrazu.
sl: Visoko tveganje - grozi vam nesreča.
sv: Hög risk - du riskerar att råka ut för en olycka.

# rq_average_result
source: Medium risk - a fair start but you have more to learn.
cs: Střední riziko - celkem dobrý začátek, ale ještě se máte co učit.
da: Mellemstor risiko - en god start, men du skal vide mere.
de: Mittleres Risiko - Du hast zwar eine gute Ausgangsbasis, die Du aber noch vertiefen müsstest.
el: Μέτριος κίνδυνος - ικανοποιητική αρχή αλλά υπάρχουν πολλά ακόμη που πρέπει να μάθετε.
es: Riesgo medio: no está mal para empezar pero aún le queda por aprender.
et: Mõõdukas risk - alguse kohta pole paha, aga õppida on veel palju.
fi: Keskimääräinen riski - hyvä aloitus, mutta Sinulla on vielä opittavaa.
fr: Risque moyen - un départ honnête, mais vous avez encore des choses à apprendre.
hu: Közepes kockázat - jó kezdet, de van még mit tanulnod.
it: Rischio medio - abbastanza bene, ma hai ancora da imparare.
lt: Vidutinė rizikos tikimybė - nebloga pradžia, tačiau turite daugiau ką sužinoti.
lv: Minimāls risks - labs sākums, bet Jums vēl daudz jāapgūst.
mt: Riskju medju - bidu tajjeb imma għandek iktar x'titgħallem.
nl: Gemiddeld risico - u bent redelijk goed begonnen maar moet nog een en ander leren.
pl: Średnie ryzyko - niezły początek, ale musisz jeszcze się uczyć.
pt: Médio risco - começo razoável, mas ainda tem bastante para aprender.
sk: Mierne riziko - dobrý začiatok, ale ešte sa musíte učiť.
sl: Srednje tveganje - dober začetek sicer, vendar se morate naučiti več.
sv: Medelhög risk - en ganska bra start, men du har mer att lära.

# rq_good_result
source: Low risk - you are making a Safe Start - well done!
cs: Nízké riziko - Váš start je bezpečný - výborně!
da: Lav risiko - du starter sikkert - godt klaret!
de: Gratuliere - Du startest sicher - ausgezeichnet!
el: Χαμηλός κίνδυνος - ξεκινήσατε από την αρχή με ασφάλεια - συγχαρητήρια!
es: Riesgo bajo: ¡excelente! No ha podido usted empezar mejor.
et: Madal risk - alustad töötamist tõelise Ohutu Lähtega - tubli!
fi: Pieni riski - olet aloittamassa turvallisesti - hyvin tehty!
fr: Risque moyen - vous prenez un départ sûr - bravo!
hu: Alacsony kockázat - Biztos kezdet - jól csináltad!
it: Rischio basso - una partenza sicura - bene!
lt: Maža rizikos galimybė - Jūsų žengtas pirmas žingsnis yra saugus - Šaunu!
lv: Mazs risks - drošs sākums - labi paveikts!
mt: Riskju baxx - Bdejt bit-Tajjeb - prosit!
nl: Gering risico - u bent op de goede weg - prima!
pl: Niskie ryzyko - rozpocząłeś bezpiecznie - gratulacje!
pt: Baixo risco - começa de forma segura. Parabéns!
sk: Nízke riziko - váš začiatok bol Bezpečným štartom - gratulujeme!
sl: Nizko tveganje - Varen začetek dela - bravo!
sv: Låg risk - du får en säker start - bra gjort!

# eq_title
source: Employer quiz
cs: Kvíz o zaměstnavatelích
da: Quiz for arbejdsgivere
de: Arbeitgeberquiz
el: Κουίζ εργοδότη
es: Juego de preguntas sobre las empresas
et: Tööandja
fi: Kysymyksiä työnantajasta
fr: Quiz de l'employeur
hu: Munkáltatói kvíz
it: Quiz sul datore di lavoro
lt: Viktorina darbdavio tema
lv: Darba devēja tests
mt: kwizz għal min iħaddem
nl: Werkgeversquiz
pl: Kwiz na temat pracodawcy
pt: Questionário sobre o empregador
sk: Kvíz o zamestnávateľoch
sl: Kviz o delodajalcih
sv: Frågetest om arbetsgivare

# eq_subline
source: Your boss must...
cs: Váš nadřízený musí...
da: Du skal som chef ...
de: Ihr Arbeitgeber muss:
el: Ο εργοδότης σας πρέπει να...
es: Su jefe tiene que...
et: Sinu ülemus peab...
fi: Pomosi täytyy...
fr: Votre patron doit...
hu: A főnököd köteles...
it: Il tuo capo deve...
lt: Jūsų viršininkas privalo...
lv: Vai Jūsu darba devējam ...
mt: L-imgħallem tiegħek għandu/għandha...
nl: Uw baas moet...
pl: Twój szef musi...
pt: O seu patrão deve....
sk: Váš šéf musí...
sl: Va ef mora...
sv: Din chef ska...

# eq_question_1
source: Provide and maintain plant (the workplace) and systems of work that are safe and do not pose risks to anyone's health.
cs: Zajistit takové pracovní prostředí (pracoviště) a organizaci práce, které jsou bezpečné a bez rizika ohrožení zdraví všech osob na pracovišti se zdržuhících.
da: Tilvejebringe og vedligeholde produktionsanlæg (arbejdspladsen) og arbejdsprocedurer, som er sikre og ikke udgør en sundhedsrisiko for nogen.
de: Für deine Arbeitsumgebung (Arbeitsplatz) und Arbeitsbedingungen sorgen, die sicher sind und deine Gesundheit nicht gefährden.
el: Παρέχει και να συντηρεί εγκαταστάσεις (το χώρο εργασίας) και συστήματα εργασίας που είναι ασφαλή και δεν θέτουν την υγεία κανενός σε κίνδυνο.
es: proveer y mantener instalaciones (el lugar de trabajo) y sistemas que sean seguros y que no planteen riesgos para la salud.
et: ...tagama, et kogu ettevõte ja selle töövahendid oleksid ohutud ja ei kahjustaks kellegi tervist.
fi: Tarjottava käyttöön ja ylläpidettävä sellaista työpaikkaa ja sellaisia työjärjestelyjä, jotka ovat turvallisia ja jotka eivät aiheuta vaaraa kenenkään terveydelle.
fr: Fournir et entretenir des locaux (lieu de travail) et systèmes de travail qui soient sûrs et ne menacent la santé de personne.
hu: olyan üzemet (munkahelyet) és munkarendszereket kialakítani, amelyek biztonságosak és senkinek az egészségét nem veszélyeztetik.
it: Mettere a disposizione e provvedere alla sicurezza del luogo di lavoro e dei sistemi di lavoro in modo da non porre a rischio la salute di nessuno.
lt: Sudaryti sąlygas ir prižiūrėti, kad darbo vieta bei darbo metodai būtų saugūs ir nekeltų pavojaus niekieno sveikatai
lv: Jānodrošina un jāuztur droša darba vieta un darba sistēmas, kas nerada risku darbinieku veselībai ?
mt: Jipprovdi u jżomm il-post u s-sistemi tax-xogħol f'kundizzjoni ta' sigurtà u li ma jkunux ta' riskju għas-saħħa ta' ħadd.
nl: zorgen voor installaties (op de arbeidsplaats) en werksystemen die veilig zijn en blijven en geen risico's opleveren voor de gezondheid van wie dan ook.
pl: Zapewnij utrzymanie zakładu (miejsca pracy) i systemów pracy, aby były bezpieczne i nie stanowiły zagrożenia dla zdrowia.
pt: Oferecer e assegurar continuamente instalações (local de trabalho) e sistemas de trabalho seguros e que não exponham a riscos a saúde de quem quer que seja.
sk: Vytvoriť a udržiavať bezpečné pracovisko (podnik) a pracovné systémy, kde nikomu nehrozí žiadne nebezpečenstvo pre jeho zdravie.
sl: Nuditi in vzdrževati varno tovarno (delovno mesto) in varne sisteme dela, ki ne predstavljajo nikakršnega tveganja za nikogaršnje zdravje.
sv: Erbjuda en säker arbetsmiljö (arbetsplats) och säkra arbetsmetoder som inte innebär några hälsorisker.

# eq_question_2
source: Make sure that the use, handling, storage and transporting of goods and substances is safe and without risk to anyone's health.
cs: Zajistit, aby používání, uchovávání a přeprava zboží a materiálů a manipulace s nimi byla bezpečná a bez rizika ohrožení zdraví při práci
da: Sørge for at anvendelsen, håndteringen, opbevaringen og transporten af varer samt stoffer og materialer sker på en sikker måde og ikke udgør en sundhedsrisiko for nogen.
de: Dafür sorgen, dass der Umgang, die Handhabung, die Lagerung und der Transport von Waren und Stoffen auf sichere Art und Weise erfolgt und die Gesundheit nicht gefährdet wird.
el: Διασφαλίζει ότι η χρήση, ο χειρισμός, η αποθήκευση και η μεταφορά προϊόντων και ουσιών είναι ασφαλής και δεν θέτει την υγεία κανενός σε κίνδυνο.
es: garantizar que el uso, el manejo, el almacenamiento y el transporte de mercancías y sustancias son seguros y no plantean ningún riesgo para la salud.
et: ...tagama, et toodete ja ainete kasutamine, käsitsemine, hoidmine ja teisaldamine oleks ohutu ja ei kahjustaks kellegi tervist.
fi: Varmista, että tavaroiden ja aineiden käyttö, käsittely, varastointi ja kuljettaminen tapahtuvat niin turvallisesti, että ne eivät vaaranna kenenkään terveyttä.
fr: S'assurer que l'utilisation, le maniement, le stockage et le transport de marchandises et de produits sont sûrs et ne présentent aucun risque sanitaire.
hu: biztosítani, hogy az áruk és anyagok használata, kezelése, raktározása és szállítása biztonságos legyen, és senkinek az egészségét ne veszélyeztesse.
it: Assicurarsi che l'uso, la manipolazione, il deposito ed il trasporto di materiali e sostanze siano sicuri e senza rischi per la salute.
lt: Pasirūpinti, kad gaminiai ir medžiagos būtų naudojamos, tvarkomos, laikomos ir pervežamos saugiai, nekeliant pavojaus niekieno sveikatai.
lv: Jāpārbauda vai preču un vielu lietošana, apstrāde, uzglabāšana un transportēšana ir droša un neradīs kaitējumu veselībai?
mt: Jassigura li l-użu, l-itrattar, il-ħażna u t-trasport ta' merkanzija u sustanzi jsiru mingħajr periklu u mingħajr riskju għas-saħħa ta' ħadd.
nl: zich ervan vergewissen dat het gebruik, de be- en verwerking, de opslag en het transport van goederen en stoffen veilig zijn en geen gevaar vormen voor de gezondheid van wie dan ook.
pl: Upewnij się, że używanie, obsługa, przechowywanie i transport towarów i substancji jest bezpieczny i nie zagraża niczyjemu zdrowiu.
pt: Garantir que a utilização, movimentação, o armazenamento e transporte de mercadorias e substâncias é feito em condições de segurança e sem riscos para a saúde de quem quer que seja.
sk: Uistiť sa, že používanie, zaobchádzanie, skladovanie a preprava tovarov a materiálov sú bezpečné a neohrozujú zdravie pracovníkov.
sl: Zagotoviti, da je uporaba, rokovanje, skladiščenje in transport proizvodov in snovi varen ter brez tveganja za zdravje kogar koli.
sv: Se till att varor och ämnen används, hanteras, lagras och transporteras säkert och utan risk för någons hälsa.

# eq_question_3
source: Provide information, instruction, training and supervision on health and safety matters for all their employees.
cs: Poskytovat všem zaměstnancům informace, pokyny, školení a dohled v otázkách bezpečnosti a ochrany zdraví.
da: Sørge for information, instruktioner oplæring samt tilsyn på arbejdsmiljøområdet for at sikre alle arbejdstagere.
de: Für alle Beschäftigten Informationen, Anweisungen und Schulungen zu Sicherheit und Gesundheitsschutz bereitstellen und für eine entsprechende Überwachung zu sorgen.
el: Παρέχει πληροφορίες, οδηγίες, εκπαίδευση και επίβλεψη σχετικά με μέτρα υγείας και ασφάλειας για όλους τους υπαλλήλους του.
es: ofrecer a todos sus empleados información, instrucciones, formación y supervisión en materia de salud y seguridad.
et: ...tagama teabe, juhenduse, juhised, väljaõppe ja järelevalve tööohutuse ja töötervishoiu alal kõigile töötajatele.
fi: Tarjoa työturvallisuus- ja työterveysasioita koskevaa tietoa, ohjausta, koulutusta ja valvontaa kaikille henkilöstöön kuuluville.
fr: Fournir informations, instructions, formations et supervision à l'ensemble du personnel en matière de santé et de sécurité.
hu: valamennyi alkalmazott számára tájékoztatást, útmutatást, képzést és felügyeletet biztosítani az egészségvédelmi és biztonsági témákkal kapcsolatban.
it: Fornire informazioni, istruzioni, formazione e supervisione sui temi della salute e sicurezza a tutti i suoi dipendenti.
lt: Visus darbuotojus informuoti, instruktuoti, apmokyti ir prižiūrėti sveikatos ir saugos klausimais.
lv: Visiem darbiniekiem jānodrošina informācija, intrukcijas, apmācība un uzraudzība veselības un darba drošības jautājumos?
mt: Jipprovdi informazzjoni, istruzzjoni, taħriġ u kontroll fuq il-kwistjonijiet ta' saħħa u sigurtà għall-ħaddiema kollha tiegħu.
nl: ervoor zorgen dat al zijn werknemers informatie, instructie, scholing en toezicht op het gebied van veiligheid en gezondheid krijgen.
pl: Dostarcz informacje, polecenia, zapewnij szkolenie i nadzór nad zdrowiem i bezpieczeństwem wszystkich pracowników.
pt: Fornecer a todos os seus trabalhadores informações, instruções, formação e supervisão em questões de saúde e segurança.
sk: Poskytnúť informácie, pokyny, školenia a dohľad týkajúce sa záležitostí BOZP pre všetkých zamestnancov.
sl: Nuditi informacije, navodila in usposabljanje v zvezi z zadevami, povezanimi z zdravjem in varnostjo, ter te zadeve nadzorovati.
sv: Ge information, anvisningar, utbildning och handledning i arbetsmiljöfrågor till alla sina anställda.

# eq_question_4
source: Keep the workplace in a safe and healthy condition.
cs: Udržovat pracoviště bezpečné a bez rizika ohrožení zdraví.
da: Sørge for en sikker og sund arbejdsplads.
de: Für einen sicheren und gesunden Arbeitsplatz sorgen.
el: Διατηρεί το χώρο εργασίας σε ασφαλή και υγιεινή κατάσταση.
es: mantener el lugar de trabajo en condiciones saludables y seguras.
et: ...hoidma töökoha ohutu ja tervislikuna.
fi: Pidä työpaikka turvallisessa ja terveellisessä kunnossa.
fr: Garder le lieu de travail en bonne condition du point de vue de la santé et de la sécurité.
hu: biztonságos és egészséges körülményeket biztosítani a munkahelyen.
it: Mantenere il posto di lavoro in condizione sicura e salubre.
lt: Sudaryti darbo vietoje saugias ir sveikatai palankias sąlygas.
lv: Jāuztur droša un veselībai nekaitīga darba vide?
mt: Jara li l-post tax-xogħol jibqa' post mingħajr periklu u ma jagħmilx ħsara lis-saħħa.
nl: de werkplaats gezond en veilig houden.
pl: Utrzymuj miejsce pracy tak, aby było bezpieczne i zdrowe.
pt: Manter o local de trabalho em condições de segurança e saúde.
sk: Udržiavať na pracovisku bezpečné a zdravie neohrozujúce podmienky.
sl: Delovno mesto ohranjati v varnem in zdravju prijaznem stanju.
sv: Se till att arbetsplatsen är säker och hälsosam.

# eq_question_5
source: Carry out risk assessments (identify and control hazards) and record the findings.
cs: Provádět hodnocení rizik (identifikace a kontrola nebezpečí) a zaznamenávat zjištěné skutečnosti
da: Gennemføre en arbejdspladsvurdering/APV (identificere og kontrollere farer) og registrere resultaterne.
de: Die Evaluierung (Gefahrenermittlung und Beurteilung) durchführen und deren Ergebnisse dokumentieren.
el: Διεξάγει εκτιμήσεις κινδύνου (εντοπισμός και έλεγχος κινδύνων) και να καταγράφει τα συμπεράσματα.
es: realizar evaluaciones de riesgos (determinar cuáles son los peligros y controlarlos) y llevar un registro de los resultados obtenidos.
et: ...hindama töökoha riske (kus hinnatakse mitmesuguste ohutegurite esinemist ja nende kõrvaldamise meetmeid) ning protokollima tulemused.
fi: Suorita riskinarviointeja (tunnista ja tarkista mahdolliset riskitekijät) ja merkitse riskitekijät muistiin.
fr: Effectuer des évaluation des risques (identification et maîtrise des dangers) et consigner les résultats par écrit.
hu: kockázatértékeléseket végrehajtani (azonosítani és ellenőrizni a veszélyeket) és feljegyezni azok eredményét.
it: Svolgere le valutazioni dei rischi (individuare e controllare i pericoli) e registrare i risultati.
lt: Atlikti rizikos vertinimą (nustatyti ir kontroliuoti pavojus) ir registruoti rezultatus.
lv: Jāveic riska novērtējumi (jānosaka un jākontrolē riska faktori) un jāreģistre noteiktie?
mt: Jagħmel evalwazzjonijiet tar-riskju (jidentifika u jikkontrolla perikli) u jieħu nota tar-riżultati.
nl: risicobeoordelingen verrichten (gevaren vaststellen en beheersen) en de bevindingen vastleggen.
pl: Przeprowadź oceny ryzyka (zidentyfikuj i kontroluj niebezpieczeństwa) oraz rejestruj wyniki.
pt: Realizar avaliações de riscos (identificação e controlo dos perigos) e manter um registo das conclusões dessas avaliações.
sk: Uskutočňovať posudzovanie rizík (stanoviť a zminimalizovať nebezpečenstvá) a zaznamenávať zistenia.
sl: Izvajati ocene tveganja (ugotavljati in nadzirati nevarnosti) in beležiti ugotovitve.
sv: Göra riskbedömningar (fastställa och kontrollera risker) och dokumentera resultaten.
