Repository: syslabcom/osha.theme
Catalog: src/osha/theme/locales/*/LC_MESSAGES/osha.po
Languages: bg, cs, da, de, el, es, et, fi, fr, hu, is, it, lt, lv, mt, nl, no, pl, pt, ro, sk, sl, sv

# portal_status_message
source: <div metal:use-macro="here/global_statusmessage/macros/portal_message"> Portal status message </div> <form method="post" name="search_form" tal:attributes="action string:${here/getId}/${template/getId}"> <fieldset> <legend i18n:translate="search_criteria">search criteria</legend> <div class="field"> <label for="IMAPName" i18n:translate="search_in_folder">in folder</label> <div class="formHelp" i18n:translate="info_searchinfolder"> in which folder shall the search be executed? </div> <select id="IMAPName" name="IMAPName" tal:attributes="tabindex tabindex/next"> <metal:block tal:repeat="imf folders"> <option tal:attributes="value imfname; selected python:test(request.get('IMAPName', foldername) == imfname, '1', '')" tal:content="structure python:here.getIndentation(folder=imf)+rdname" tal:define="imfname imf/getImapName; rdname imf/getReadableName; rdname python:test(imfname == sentMailName, here.getSentMailRdName(), rdname); rdname python:test(imfname == draftName, here.getDraftRdName(), rdname); rdname python:test(imfname == trashName, here.getTrashRdName(), rdname);"/> </metal:block> </select> </div> <div class="field"> <label for="search_line" i18n:translate="search_term">search term</label> <div class="formHelp"/> <input id="search_line" name="search_line" size="60" tabindex="" tal:attributes="value request/search_line|nothing; tabindex tabindex/next;" type="text"/> </div> <div class="field"> <label for="search_where" i18n:translate="search_in">In</label> <div class="formHelp"/> <select id="search_where" name="search_where" tal:attributes="tabindex tabindex/next"> <option i18n:translate="the_body_message" tal:attributes="value val; selected python:request.get('search_where', 'BODY') == val" tal:define="val string:BODY">body text</option> <option i18n:translate="the_subject_of_message" tal:attributes="value val; selected python:request.get('search_where', 'BODY') == val" tal:define="val string:SUBJECT">subject</option> <option i18n:translate="the_from_field" tal:attributes="value val; selected python:request.get('search_where', 'BODY') == val" tal:define="val string:FROM">from</option> <option i18n:translate="the_to_field" tal:attributes="value val; selected python:request.get('search_where', 'BODY') == val" tal:define="val string:TO">to</option> </select> </div> <div class="field" tal:attributes="class python:test(error, 'field error', 'field')" tal:define="error errors/datestring|nothing; todaysdate python:DateTime(); day string:01; month string:01; year python:DateTime().strftime('%Y');"> <label i18n:translate="search_date">Datum</label> <div class="formHelp"/> <div i18n:translate="" tal:content="error">Validation error output</div> <select name="search_when" tal:attributes="tabindex tabindex/next"> <option i18n:translate="since" tal:attributes="value val; selected python:request.get('search_when', 'SINCE') == val" tal:define="val string:SINCE">since</option> <option i18n:translate="the" tal:attributes="value val; selected python:request.get('search_when', 'SINCE') == val" tal:define="val string:ON">on</option> <option i18n:translate="before" tal:attributes="value val; selected python:request.get('search_when', 'SINCE') == val" tal:define="val string:BEFORE">before</option> </select><input maxlength="2" name="search_day" size="2" tabindex="" tal:attributes="value request/search_day|day; tabindex tabindex/next;" type="text"/><select i18n:domain="elevateIT" name="search_month" tal:attributes="tabindex tabindex/next"> <option i18n:translate="january" tal:attributes="value val; selected python:test(request.get('search_month', '') == val, '1', test(month == '01', '1', ''))" tal:define="val string:Jan">January</option> <option i18n:translate="february" tal:attributes="value val; selected python:test(request.get('search_month', '') == val, '1', test(month == '02', '1', ''))" tal:define="val string:Feb">February</option> <option i18n:translate="marc
da: <div metal:use-macro="here/global_statusmessage/macros/portal_message"> Meddelelse om portalstatus </div> <form method="post" name="search_form" tal:attributes="action string:${here/getId}/${template/getId}"> <fieldset> <legend i18n:translate="search_criteria">søgekriterier </legend> <div class="field"> <label for="IMAPName" i18n:translate="search_in_folder">i mappe </label> <div class="formHelp" i18n:translate="info_searchinfolder"> i hvilken mappe skal der søges? </div> <select id="IMAPName" name="IMAPName" tal:attributes="tabindex tabindex/next"> <metal:block tal:repeat="imf folders"> <option tal:attributes="value imfname; selected python:test(request.get('IMAPName', foldername) == imfname, '1', '')" tal:content="structure python:here.getIndentation(folder=imf)+rdname" tal:define="imfname imf/getImapName; rdname imf/getReadableName; rdname python:test(imfname == sentMailName, here.getSentMailRdName(), rdname); rdname python:test(imfname == draftName, here.getDraftRdName(), rdname); rdname python:test(imfname == trashName, here.getTrashRdName(), rdname);"/> </metal:block> </select> </div> <div class="field"> <label for="search_line" i18n:translate="search_term">søgeord </label> <div class="formHelp"/> <input id="search_line" name="search_line" size="60" tabindex="" tal:attributes="value request/search_line|nothing; tabindex tabindex/next;" type="text"/> </div> <div class="field"> <label for="search_where" i18n:translate="search_in">In</label> <div class="formHelp"/> <select id="search_where" name="search_where" tal:attributes="tabindex tabindex/next"> <option i18n:translate="the_body_message" tal:attributes="value val; selected python:request.get('search_where', 'BODY') == val" tal:define="val string:BODY">brødtekst </option> <option i18n:translate="the_subject_of_message" tal:attributes="value val; selected python:request.get('search_where', 'BODY') == val" tal:define="val string:SUBJECT">emne</option> <option i18n:translate="the_from_field" tal:attributes="value val; selected python:request.get('search_where', 'BODY') == val" tal:define="val string:FROM">fra</option> <option i18n:translate="the_to_field" tal:attributes="value val; selected python:request.get('search_where', 'BODY') == val" tal:define="val string:TO">til</option> </select> </div> <div class="field" tal:attributes="class python:test(error, 'field error', 'field')" tal:define="error errors/datestring|nothing; todaysdate python:DateTime(); day string:01; month string:01; year python:DateTime().strftime('%Y');"> <label i18n:translate="search_date">Datum</label> <div class="formHelp"/> <div i18n:translate="" tal:content="error">Resultat af fejlvalidering </div> <select name="search_when" tal:attributes="tabindex tabindex/next"> <option i18n:translate="since" tal:attributes="value val; selected python:request.get('search_when', 'SINCE') == val" tal:define="val string:SINCE">siden</option> <option i18n:translate="the" tal:attributes="value val; selected python:request.get('search_when', 'SINCE') == val" tal:define="val string:ON">på</option> <option i18n:translate="before" tal:attributes="value val; selected python:request.get('search_when', 'SINCE') == val" tal:define="val string:BEFORE">før</option> </select><input maxlength="2" name="search_day" size="2" tabindex="" tal:attributes="value request/search_day|day; tabindex tabindex/next;" type="text"/><select i18n:domain="elevateIT" name="search_month" tal:attributes="tabindex tabindex/next"> <option i18n:translate="january" tal:attributes="value val; selected python:test(request.get('search_month', '') == val, '1', test(month == '01', '1', ''))" tal:define="val string:Jan">januar</option> <option i18n:translate="february" tal:attributes="value val; selected python:test(request.get('search_month', '') == val, '1', test(month == '02', '1', ''))" tal:define="val string:Feb">februar</option> <option i18n:translate="marc
et: <div metal:use-macro="here/global_statusmessage/macros/portal_message"> Portaali oleku sõnum </div> <form method="post" name="search_form" tal:attributes="action string:${here/getId}/${template/getId}"> <fieldset> <legend i18n:translate="search_criteria">otsingukriteerium</legend> <div class="field"> <label for="IMAPName" i18n:translate="search_in_folder">kaustas</label> <div class="formHelp" i18n:translate="info_searchinfolder"> millises kaustas otsing toimub?</div> <select id="IMAPName" name="IMAPName" tal:attributes="tabindex tabindex/next"> <metal:block tal:repeat="imf folders"> <option tal:attributes="value imfname; selected python:test(request.get('IMAPName', foldername) == imfname, '1', '')" tal:content="structure python:here.getIndentation(folder=imf)+rdname" tal:define="imfname imf/getImapName; rdname imf/getReadableName; rdname python:test(imfname == sentMailName, here.getSentMailRdName(), rdname); rdname python:test(imfname == draftName, here.getDraftRdName(), rdname); rdname python:test(imfname == trashName, here.getTrashRdName(), rdname);"/> </metal:block> </select> </div> <div class="field"> <label for="search_line" i18n:translate="search_term">otsingumõiste</label> <div class="formHelp"/> <input id="search_line" name="search_line" size="60" tabindex="" tal:attributes="value request/search_line|nothing; tabindex tabindex/next;" type="text"/> </div> <div class="field"> <label for="search_where" i18n:translate="search_in">In</label> <div class="formHelp"/> <select id="search_where" name="search_where" tal:attributes="tabindex tabindex/next"> <option i18n:translate="the_body_message" tal:attributes="value val; selected python:request.get('search_where', 'BODY') == val" tal:define="val string:BODY">kehatekst</option> <option i18n:translate="the_subject_of_message" tal:attributes="value val; selected python:request.get('search_where', 'BODY') == val" tal:define="val string:SUBJECT">teema</option> <option i18n:translate="the_from_field" tal:attributes="value val; selected python:request.get('search_where', 'BODY') == val" tal:define="val string:FROM">saatja</option> <option i18n:translate="the_to_field" tal:attributes="value val; selected python:request.get('search_where', 'BODY') == val" tal:define="val string:TO">saaja</option> </select> </div> <div class="field" tal:attributes="class python:test(error, 'field error', 'field')" tal:define="error errors/datestring|nothing; todaysdate python:DateTime(); day string:01; month string:01; year python:DateTime().strftime('%Y');"> <label i18n:translate="search_date">Datum</label> <div class="formHelp"/> <div i18n:translate="" tal:content="error">Valideerimisvea väljund</div> <select name="search_when" tal:attributes="tabindex tabindex/next"> <option i18n:translate="since" tal:attributes="value val; selected python:request.get('search_when', 'SINCE') == val" tal:define="val string:SINCE">alates</option> <option i18n:translate="the" tal:attributes="value val; selected python:request.get('search_when', 'SINCE') == val" tal:define="val string:ON">aeg</option> <option i18n:translate="before" tal:attributes="value val; selected python:request.get('search_when', 'SINCE') == val" tal:define="val string:BEFORE">enne</option> </select><input maxlength="2" name="search_day" size="2" tabindex="" tal:attributes="value request/search_day|day; tabindex tabindex/next;" type="text"/><select i18n:domain="elevateIT" name="search_month" tal:attributes="tabindex tabindex/next"> <option i18n:translate="january" tal:attributes="value val; selected python:test(request.get('search_month', '') == val, '1', test(month == '01', '1', ''))" tal:define="val string:Jan">Jaanuar</option> <option i18n:translate="february" tal:attributes="value val; selected python:test(request.get('search_month', '') == val, '1', test(month == '02', '1', ''))" tal:define="val string:Feb">Veebruar</option> <option i18n:translate="marc
it: <div metal:use-macro="here/global_statusmessage/macros/portal_message"> Messaggio stato portale</div> <form method="post" name="search_form" tal:attributes="action string:${here/getId}/${template/getId}"> <fieldset> <legend i18n:translate="search_criteria">criteri di ricerca</legend> <div class="field"> <label for="IMAPName" i18n:translate="search_in_folder">nella cartella</label> <div class="formHelp" i18n:translate="info_searchinfolder"> esegui ricerca in quale cartella? </div> <select id="IMAPName" name="IMAPName" tal:attributes="tabindex tabindex/next"> <metal:block tal:repeat="imf folders"> <option tal:attributes="value imfname; selected python:test(request.get('IMAPName', foldername) == imfname, '1', '')" tal:content="structure python:here.getIndentation(folder=imf)+rdname" tal:define="imfname imf/getImapName; rdname imf/getReadableName; rdname python:test(imfname == sentMailName, here.getSentMailRdName(), rdname); rdname python:test(imfname == draftName, here.getDraftRdName(), rdname); rdname python:test(imfname == trashName, here.getTrashRdName(), rdname);"/> </metal:block> </select> </div> <div class="field"> <label for="search_line" i18n:translate="search_term">cerca termine</label> <div class="formHelp"/> <input id="search_line" name="search_line" size="60" tabindex="" tal:attributes="value request/search_line|nothing; tabindex tabindex/next;" type="text"/> </div> <div class="field"> <label for="search_where" i18n:translate="search_in">In</label> <div class="formHelp"/> <select id="search_where" name="search_where" tal:attributes="tabindex tabindex/next"> <option i18n:translate="the_body_message" tal:attributes="value val; selected python:request.get('search_where', 'BODY') == val" tal:define="val string:BODY">corpo del testo</option> <option i18n:translate="the_subject_of_message" tal:attributes="value val; selected python:request.get('search_where', 'BODY') == val" tal:define="val string:SUBJECT">oggetto</option> <option i18n:translate="the_from_field" tal:attributes="value val; selected python:request.get('search_where', 'BODY') == val" tal:define="val string:FROM">da</option> <option i18n:translate="the_to_field" tal:attributes="value val; selected python:request.get('search_where', 'BODY') == val" tal:define="val string:TO">a</option> </select> </div> <div class="field" tal:attributes="class python:test(error, 'field error', 'field')" tal:define="error errors/datestring|nothing; todaysdate python:DateTime(); day string:01; month string:01; year python:DateTime().strftime('%Y');"> <label i18n:translate="search_date">Datum</label> <div class="formHelp"/> <div i18n:translate="" tal:content="error">Errore convalida</div> <select name="search_when" tal:attributes="tabindex tabindex/next"> <option i18n:translate="since" tal:attributes="value val; selected python:request.get('search_when', 'SINCE') == val" tal:define="val string:SINCE">da</option> <option i18n:translate="the" tal:attributes="value val; selected python:request.get('search_when', 'SINCE') == val" tal:define="val string:ON">il</option> <option i18n:translate="before" tal:attributes="value val; selected python:request.get('search_when', 'SINCE') == val" tal:define="val string:BEFORE">prima</option> </select><input maxlength="2" name="search_day" size="2" tabindex="" tal:attributes="value request/search_day|day; tabindex tabindex/next;" type="text"/><select i18n:domain="elevateIT" name="search_month" tal:attributes="tabindex tabindex/next"> <option i18n:translate="january" tal:attributes="value val; selected python:test(request.get('search_month', '') == val, '1', test(month == '01', '1', ''))" tal:define="val string:Jan">Gennaio</option> <option i18n:translate="february" tal:attributes="value val; selected python:test(request.get('search_month', '') == val, '1', test(month == '02', '1', ''))" tal:define="val string:Feb">Febbraio</option> <option i18n:translate="marc
nl: <div metal:use-macro="here/global_statusmessage/macros/portal_message"> Bericht status portal </div> <form method="post" name="search_form" tal:attributes="action string:${here/getId}/${template/getId}"> <fieldset> <legend i18n:translate="search_criteria">zoekkenmerken</legend> <div class="field"> <label for="IMAPName" i18n:translate="search_in_folder">in map</label> <div class="formHelp" i18n:translate="info_searchinfolder"> in welke map moet worden doorzocht? </div> <select id="IMAPName" name="IMAPName" tal:attributes="tabindex tabindex/next"> <metal:block tal:repeat="imf folders"> <option tal:attributes="value imfname; selected python:test(request.get('IMAPName', foldername) == imfname, '1', '')" tal:content="structure python:here.getIndentation(folder=imf)+rdname" tal:define="imfname imf/getImapName; rdname imf/getReadableName; rdname python:test(imfname == sentMailName, here.getSentMailRdName(), rdname); rdname python:test(imfname == draftName, here.getDraftRdName(), rdname); rdname python:test(imfname == trashName, here.getTrashRdName(), rdname);"/> </metal:block> </select> </div> <div class="field"> <label for="search_line" i18n:translate="search_term">zoekterm</label> <div class="formHelp"/> <input id="search_line" name="search_line" size="60" tabindex="" tal:attributes="value request/search_line|nothing; tabindex tabindex/next;" type="text"/> </div> <div class="field"> <label for="search_where" i18n:translate="search_in">In</label> <div class="formHelp"/> <select id="search_where" name="search_where" tal:attributes="tabindex tabindex/next"> <option i18n:translate="the_body_message" tal:attributes="value val; selected python:request.get('search_where', 'BODY') == val" tal:define="val string:BODY">tekstcorpora</option> <option i18n:translate="the_subject_of_message" tal:attributes="value val; selected python:request.get('search_where', 'BODY') == val" tal:define="val string:SUBJECT">onderwerp</option> <option i18n:translate="the_from_field" tal:attributes="value val; selected python:request.get('search_where', 'BODY') == val" tal:define="val string:FROM">van</option> <option i18n:translate="the_to_field" tal:attributes="value val; selected python:request.get('search_where', 'BODY') == val" tal:define="val string:TO">tot</option> </select> </div> <div class="field" tal:attributes="class python:test(error, 'field error', 'field')" tal:define="error errors/datestring|nothing; todaysdate python:DateTime(); day string:01; month string:01; year python:DateTime().strftime('%Y');"> <label i18n:translate="search_date">Datum</label> <div class="formHelp"/> <div i18n:translate="" tal:content="error">Validatie fouten-output</div> <select name="search_when" tal:attributes="tabindex tabindex/next"> <option i18n:translate="since" tal:attributes="value val; selected python:request.get('search_when', 'SINCE') == val" tal:define="val string:SINCE">sinds</option> <option i18n:translate="the" tal:attributes="value val; selected python:request.get('search_when', 'SINCE') == val" tal:define="val string:ON">in</option> <option i18n:translate="before" tal:attributes="value val; selected python:request.get('search_when', 'SINCE') == val" tal:define="val string:BEFORE">vóór</option> </select><input maxlength="2" name="search_day" size="2" tabindex="" tal:attributes="value request/search_day|day; tabindex tabindex/next;" type="text"/><select i18n:domain="elevateIT" name="search_month" tal:attributes="tabindex tabindex/next"> <option i18n:translate="january" tal:attributes="value val; selected python:test(request.get('search_month', '') == val, '1', test(month == '01', '1', ''))" tal:define="val string:Jan">januari</option> <option i18n:translate="february" tal:attributes="value val; selected python:test(request.get('search_month', '') == val, '1', test(month == '02', '1', ''))" tal:define="val string:Feb">februari</option> <option i18n:translate="marc
ro: <div metal:use-macro="here/global_statusmessage/macros/portal_message"> Mesaj stare portal </div> <form method="post" name="search_form" tal:attributes="action string:${here/getId}/${template/getId}"> <fieldset> <legend i18n:translate="search_criteria">criterii de căutare</legend> <div class="field"> <label for="IMAPName" i18n:translate="search_in_folder">i n folderul</label> <div class="formHelp" i18n:translate="info_searchinfolder"> În care dintre fişiere are loc căutarea? </div> <select id="IMAPName" name="IMAPName" tal:attributes="tabindex tabindex/next"> <metal:block tal:repeat="imf folders"> <option tal:attributes="value imfname; selected python:test(request.get('IMAPName', foldername) == imfname, '1', '')" tal:content="structure python:here.getIndentation(folder=imf)+rdname" tal:define="imfname imf/getImapName; rdname imf/getReadableName; rdname python:test(imfname == sentMailName, here.getSentMailRdName(), rdname); rdname python:test(imfname == draftName, here.getDraftRdName(), rdname); rdname python:test(imfname == trashName, here.getTrashRdName(), rdname);"/> </metal:block> </select> </div> <div class="field"> <label for="search_line" i18n:translate="search_term">căutare termen</label> <div class="formHelp"/> <input id="search_line" name="search_line" size="60" tabindex="" tal:attributes="value request/search_line|nothing; tabindex tabindex/next;" type="text"/> </div> <div class="field"> <label for="search_where" i18n:translate="search_in">In</label> <div class="formHelp"/> <select id="search_where" name="search_where" tal:attributes="tabindex tabindex/next"> <option i18n:translate="the_body_message" tal:attributes="value val; selected python:request.get('search_where', 'BODY') == val" tal:define="val string:BODY">corpul textului</option> <option i18n:translate="the_subject_of_message" tal:attributes="value val; selected python:request.get('search_where', 'BODY') == val" tal:define="val string:SUBJECT">subiect</option> <option i18n:translate="the_from_field" tal:attributes="value val; selected python:request.get('search_where', 'BODY') == val" tal:define="val string:FROM">de la</option> <option i18n:translate="the_to_field" tal:attributes="value val; selected python:request.get('search_where', 'BODY') == val" tal:define="val string:TO">la</option> </select> </div> <div class="field" tal:attributes="class python:test(error, 'field error', 'field')" tal:define="error errors/datestring|nothing; todaysdate python:DateTime(); day string:01; month string:01; year python:DateTime().strftime('%Y');"> <label i18n:translate="search_date">Datum</label> <div class="formHelp"/> <div i18n:translate="" tal:content="error">Redare validare eroare</div> <select name="search_when" tal:attributes="tabindex tabindex/next"> <option i18n:translate="since" tal:attributes="value val; selected python:request.get('search_when', 'SINCE') == val" tal:define="val string:SINCE">de la</option> <option i18n:translate="the" tal:attributes="value val; selected python:request.get('search_when', 'SINCE') == val" tal:define="val string:ON">la</option> <option i18n:translate="before" tal:attributes="value val; selected python:request.get('search_when', 'SINCE') == val" tal:define="val string:BEFORE">înainte</option> </select><input maxlength="2" name="search_day" size="2" tabindex="" tal:attributes="value request/search_day|day; tabindex tabindex/next;" type="text"/><select i18n:domain="elevateIT" name="search_month" tal:attributes="tabindex tabindex/next"> <option i18n:translate="january" tal:attributes="value val; selected python:test(request.get('search_month', '') == val, '1', test(month == '01', '1', ''))" tal:define="val string:Jan">ianuarie</option> <option i18n:translate="february" tal:attributes="value val; selected python:test(request.get('search_month', '') == val, '1', test(month == '02', '1', ''))" tal:define="val string:Feb">februarie</option> <option i18n:translate="marc
sl: <div metal:use-macro="here/global_statusmessage/macros/portal_message"> Sporočilo o statusu portala </div> <form method="post" name="search_form" tal:attributes="action string:${here/getId}/${template/getId}"> <fieldset> <legend i18n:translate="search_criteria">iskalna merila</legend> <div class="field"> <label for="IMAPName" i18n:translate="search_in_folder">v mapi</label> <div class="formHelp" i18n:translate="info_searchinfolder"> v kateri mapi naj se izvede iskanje? </div> <select id="IMAPName" name="IMAPName" tal:attributes="tabindex tabindex/next"> <metal:block tal:repeat="imf folders"> <option tal:attributes="value imfname; selected python:test(request.get('IMAPName', foldername) == imfname, '1', '')" tal:content="structure python:here.getIndentation(folder=imf)+rdname" tal:define="imfname imf/getImapName; rdname imf/getReadableName; rdname python:test(imfname == sentMailName, here.getSentMailRdName(), rdname); rdname python:test(imfname == draftName, here.getDraftRdName(), rdname); rdname python:test(imfname == trashName, here.getTrashRdName(), rdname);"/> </metal:block> </select> </div> <div class="field"> <label for="search_line" i18n:translate="search_term">iskalni izraz</label> <div class="formHelp"/> <input id="search_line" name="search_line" size="60" tabindex="" tal:attributes="value request/search_line|nothing; tabindex tabindex/next;" type="text"/> </div> <div class="field"> <label for="search_where" i18n:translate="search_in">In</label> <div class="formHelp"/> <select id="search_where" name="search_where" tal:attributes="tabindex tabindex/next"> <option i18n:translate="the_body_message" tal:attributes="value val; selected python:request.get('search_where', 'BODY') == val" tal:define="val string:BODY">telo besedila</option> <option i18n:translate="the_subject_of_message" tal:attributes="value val; selected python:request.get('search_where', 'BODY') == val" tal:define="val string:SUBJECT">predmet</option> <option i18n:translate="the_from_field" tal:attributes="value val; selected python:request.get('search_where', 'BODY') == val" tal:define="val string:FROM">od</option> <option i18n:translate="the_to_field" tal:attributes="value val; selected python:request.get('search_where', 'BODY') == val" tal:define="val string:TO">komu</option> </select> </div> <div class="field" tal:attributes="class python:test(error, 'field error', 'field')" tal:define="error errors/datestring|nothing; todaysdate python:DateTime(); day string:01; month string:01; year python:DateTime().strftime('%Y');"> <label i18n:translate="search_date">Datum</label> <div class="formHelp"/> <div i18n:translate="" tal:content="error">Rezultat validacijske napake</div> <select name="search_when" tal:attributes="tabindex tabindex/next"> <option i18n:translate="since" tal:attributes="value val; selected python:request.get('search_when', 'SINCE') == val" tal:define="val string:SINCE">od</option> <option i18n:translate="the" tal:attributes="value val; selected python:request.get('search_when', 'SINCE') == val" tal:define="val string:ON">dne</option> <option i18n:translate="before" tal:attributes="value val; selected python:request.get('search_when', 'SINCE') == val" tal:define="val string:BEFORE">pred</option> </select><input maxlength="2" name="search_day" size="2" tabindex="" tal:attributes="value request/search_day|day; tabindex tabindex/next;" type="text"/><select i18n:domain="elevateIT" name="search_month" tal:attributes="tabindex tabindex/next"> <option i18n:translate="january" tal:attributes="value val; selected python:test(request.get('search_month', '') == val, '1', test(month == '01', '1', ''))" tal:define="val string:Jan">januar</option> <option i18n:translate="february" tal:attributes="value val; selected python:test(request.get('search_month', '') == val, '1', test(month == '02', '1', ''))" tal:define="val string:Feb">februar</option> <option i18n:translate="marc
sv: <div metal:use-macro="here/global_statusmessage/macros/portal_message"> Meddelande om portalens status </div> <form method="post" name="search_form" tal:attributes="action string:${here/getId}/${template/getId}"> <fieldset> <legend i18n:translate="search_criteria">sökkriterier</legend> <div class="field"> <label for="IMAPName" i18n:translate="search_in_folder">I mapp</label> <div class="formHelp" i18n:translate="info_searchinfolder"> I vilken mapp skall sökningen genomföras? </div> <select id="IMAPName" name="IMAPName" tal:attributes="tabindex tabindex/next"> <metal:block tal:repeat="imf folders"> <option tal:attributes="value imfname; selected python:test(request.get('IMAPName', foldername) == imfname, '1', '')" tal:content="structure python:here.getIndentation(folder=imf)+rdname" tal:define="imfname imf/getImapName; rdname imf/getReadableName; rdname python:test(imfname == sentMailName, here.getSentMailRdName(), rdname); rdname python:test(imfname == draftName, here.getDraftRdName(), rdname); rdname python:test(imfname == trashName, here.getTrashRdName(), rdname);"/> </metal:block> </select> </div> <div class="field"> <label for="search_line" i18n:translate="search_term">sök ord</label> <div class="formHelp"/> <input id="search_line" name="search_line" size="60" tabindex="" tal:attributes="value request/search_line|nothing; tabindex tabindex/next;" type="text"/> </div> <div class="field"> <label for="search_where" i18n:translate="search_in">In</label> <div class="formHelp"/> <select id="search_where" name="search_where" tal:attributes="tabindex tabindex/next"> <option i18n:translate="the_body_message" tal:attributes="value val; selected python:request.get('search_where', 'BODY') == val" tal:define="val string:BODY">brödtext</option> <option i18n:translate="the_subject_of_message" tal:attributes="value val; selected python:request.get('search_where', 'BODY') == val" tal:define="val string:SUBJECT">ämne</option> <option i18n:translate="the_from_field" tal:attributes="value val; selected python:request.get('search_where', 'BODY') == val" tal:define="val string:FROM">från</option> <option i18n:translate="the_to_field" tal:attributes="value val; selected python:request.get('search_where', 'BODY') == val" tal:define="val string:TO">till</option> </select> </div> <div class="field" tal:attributes="class python:test(error, 'field error', 'field')" tal:define="error errors/datestring|nothing; todaysdate python:DateTime(); day string:01; month string:01; year python:DateTime().strftime('%Y');"> <label i18n:translate="search_date">Datum</label> <div class="formHelp"/> <div i18n:translate="" tal:content="error">Valideringsfel utdata</div> <select name="search_when" tal:attributes="tabindex tabindex/next"> <option i18n:translate="since" tal:attributes="value val; selected python:request.get('search_when', 'SINCE') == val" tal:define="val string:SINCE">sedan</option> <option i18n:translate="the" tal:attributes="value val; selected python:request.get('search_when', 'SINCE') == val" tal:define="val string:ON">på</option> <option i18n:translate="before" tal:attributes="value val; selected python:request.get('search_when', 'SINCE') == val" tal:define="val string:BEFORE">före</option> </select><input maxlength="2" name="search_day" size="2" tabindex="" tal:attributes="value request/search_day|day; tabindex tabindex/next;" type="text"/><select i18n:domain="elevateIT" name="search_month" tal:attributes="tabindex tabindex/next"> <option i18n:translate="january" tal:attributes="value val; selected python:test(request.get('search_month', '') == val, '1', test(month == '01', '1', ''))" tal:define="val string:Jan">januari</option> <option i18n:translate="february" tal:attributes="value val; selected python:test(request.get('search_month', '') == val, '1', test(month == '02', '1', ''))" tal:define="val string:Feb">februari</option> <option i18n:translate="marc
