Repository: syslabcom/osha.theme
Catalog: src/osha/theme/locales/*/LC_MESSAGES/osha_quizzes.po
Languages: cs, da, de, el, es, et, fi, fr, hu, it, lt, lv, mt, nl, pl, pt, sk, sl, sv

# ssq_subline
source: Do you know your safety signs? Test your knowledge on our Safety Signs Quiz!
cs: Znáte bezpečnostní značky? Otestujte si Vaše znalosti v našem kvízu o bezpečnostních značkách!
da: Kender du dine sikkerhedsskilte? Test din viden i vores quiz om sikkerhedsskilte!
de: Kennst Du Dich mit der Sicherheitsbeschilderung aus? Teste Dein Wissen in unserem Quiz zur Sicherheitsbeschilderung.
el: Γνωρίζετε τη σήμανση ασφαλείας που αφορά την εργασία σας; Ελέγξτε τις γνώσεις σας απαντώντας στο κουίζ που αφορά τη σήμανση ασφαλείας!
es: ¿Conoce las señales de seguridad? ¡Ponga a prueba sus conocimientos!
et: Kas tunned töökoha ohutusmärke? Proovi oma teadmisi!
fi: Tunnetko työpaikkasi turvaopasteet? Tarkista tietämyksesi turvaopasteita koskevan tietokilpailumme avulla!
fr: Connaissez-vous vos panneaux de sécurité? Testez vos connaissances avec notre quiz des panneaux de sécurité!
hu: Ismered a biztonsági jelzéseket? Teszteld le a tudásodat Biztonsági jelzések kvízünkkel!
it: Conosci i segnali di sicurezza? Fai una prova con il nostro quiz sui segnali di sicurezza!
lt: Ar pažįstate saugos ženklus? Išbandykite turimas žinias mūsų viktorinoje saugos ženklų tema!
lv: Vai Jūs pazīstat drošības zīmes? Parbaudiet savas zināšanas izpildot Drošības zīmju testu!
mt: Tafhom is-sinjali ta' sigurtà? Ittestja l-għarfien tiegħek bil-kwizz tagħna dwar is-Sinjali ta' Sigurtà!
nl: Kent u uw waarschuwingsborden? Test uw kennis met onze Waarschuwingsborden-quiz!
pl: Czy znasz swoje znaki bezpieczeństwa? Sprawdź swoją wiedzę w kwizie o znakach bezpieczeństwa!
pt: Conhece os painéis de segurança do seu local de trabalho? Teste os seus conhecimentos com o nosso questionário sobre sinalização de segurança!
sk: Poznáte bezpečnostné značky? Otestujte si vaše znalosti kvízom o bezpečnostných značkách!
sl: Poznate varnostne znake? Preskusite svoje znanje s kvizom o varnostnih znakih!
sv: Känner du till säkerhetsskyltarna? Pröva dina kunskaper i vårt frågetest om säkerhetsskyltar!

# ssq_question_1_answer_a
source: Sunglasses on sale here
cs: Prodej slunečních brýlí
da: Solbriller til salg her
de: Verkauf von Sonnenbrillen
el: Εδώ πωλούνται γυαλιά ηλίου
es: Se venden gafas de sol
et: Siit saab osta päikeseprille
fi: Aurinkolaseja myytävänä
fr: Lunettes de soleil en vente ici
hu: Napszemüvegek itt kaphatók
it: Qui si vendono occhiali da sole
lt: Čia parduodami akiniai nuo saulės
lv: Šeit var iegādāties saules brilles
mt: Nuċċalijiet tax-xemx għal bejgħ hawnhekk
nl: Zonnebrillen te koop
pl: Okulary słoneczne tutaj w sprzedaży
pt: Vende-se óculos de sol
sk: Predaj slnečných okuliarov
sl: Sončna očala naprodaj tu
sv: Solglasögon till salu

# ssq_question_1_answer_b
source: Free eye tests
cs: Měření zraku zdarma
da: Gratis øjenprøve
de: Kostenlose Augenprüfung
el: Δωρεάν οφθαλμολογική εξέταση
es: Examen de la vista gratuito
et: Tasuta nägemiskontroll
fi: Ilmainen näöntarkastus
fr: Tests gratuits de la vue
hu: Ingyenes szemtesztek
it: Test della vista gratuiti
lt: Nemokamai tikrinamas regėjimas
lv: Bezmakasas redzes pārbaude
mt: Testijiet ta' l-għajnejn b'xejn
nl: Gratis ogentest
pl: Bezpłatne badania wzroku
pt: Testes oftalmológicos gratuitos
sk: Bezplatný test zrakovej ostrosti
sl: Brezplačno testiranje vida
sv: Gratis ögontest

# ssq_question_1_answer_c
source: Safety glasses must be worn
cs: Příkaz k nošení ochrany očí
da: Sikkerhedsbriller påbudt
de: Schutzbrille tragen
el: Απαιτείται η χρήση γυαλιών ασφαλείας
es: Os obligatorio llevar gafas de protección
et: Kandke kaitseprille
fi: Käytä suojalaseja
fr: Port obligatoire des lunettes de sécurité
hu: Védőszemüveg viselése kötelező!
it: Obbligo di indossare occhiali protettivi
lt: Privaloma dėvėti apsauginius akinius
lv: Jālieto aizsargbrilles
mt: Għandhom jintlibsu n-nuċċalijiet tas-sigurtà
nl: Veiligheidsbrillen verplicht
pl: Obowiązek noszenia okularów ochronnych
pt: Uso obrigatório de óculos de protecção
sk: Povinnosť nosenia ochranných okuliarov
sl: Nosite zaščitna očala
sv: Skyddsglasögon krävs

# ssq_question_1_answer_d
source: Opticians
cs: Oční optika
da: Optikere
de: Optiker
el: Οπτικοί
es: Oftalmólogo
et: Silmaarst
fi: Optikko
fr: Opticiens
hu: Látszerészek
it: Ottici
lt: Optikai
lv: Acu ārsti
mt: Speċjalisti ta' l-għajnejn
nl: Opticiens
pl: Optycy
pt: Oculista
sk: Optik
sl: Optiki
sv: Optiker

# ssq_question_2_answer_a
source: Crossroads ahead
cs: Pozor křižovatka
da: Vejkryds forude
de: Achtung Kreuzung
el: Προσοχή! Διασταύρωση
es: Atención, cruce
et: Ettevaatust, ristmik!
fi: Ei
fr: Carrefour
hu: Vigyázat,kereszteződés!
it: Attenzione incrocio
lt: Toliau - sankryža
lv: Tuvojas krustojums
mt: Salib it-toroq fil-viċin
nl: Pas op: kruispunt
pl: Skrzyżowanie przed tobą
pt: Entroncamento
sk: Križovatka
sl: Križišče
sv: Vägkorsning följer

# ssq_question_2_answer_b
source: Emergency first aid
cs: Místo první pomoci
da: Første hjælp i ulykkestilfælde
de: Erste Hilfe
el: Πρώτες βοήθειες
es: Primeros auxilios
et: Esmaabi
fi: Ensiapu
fr: Premiers secours
hu: Vészhelyzeti elsősegély
it: Pronto soccorso
lt: Skubi pirmoji pagalba
lv: Pirmā neatliekamā palīdzība
mt: L-ewwel għajnuna għall-emerġenza
nl: Eerste Hulp
pl: Pierwsza pomoc
pt: Primeiros socorros
sk: Prvá pomoc
sl: Prva pomoč v sili
sv: Första hjälpen i nödsituationer

# ssq_question_2_answer_c
source: Keep off the grass
cs: Nevstupujte na trávník
da: Græsset må ikke betrædes
de: Betreten des Rasens verboten
el: Μην πλησιάζετε το γρασίδι
es: Prohibido pisar el césped
et: Murul käimine keelatud
fi: Älä astu nurmikolle
fr: Interdiction de marché sur le gazon
hu: Fűre lépni tilos!
it: Non camminare sul prato
lt: Nelipti ant žolės
lv: Pa zālienu nebradāt
mt: Tirfisx fuq il-ħaxix
nl: Verboden het gras te betreden
pl: Nie deptać trawy
pt: Proibido pisar a relva
sk: Nešliapte po trávniku
sl: Ne hodi po travi
sv: Förbjudet att beträda gräsmattan

# ssq_question_2_answer_d
source: Hospital
cs: Nemocnice
de: Krankenhaus
el: Νοσοκομείο
et: Haigla
fi: Sairaala
fr: Hôpital
hu: Kórház
it: Ospedale
lt: Ligoninė
lv: Slimnīca
mt: Sptar
nl: Ziekenhuis
pl: Szpital
sk: Nemocnica
sl: Bolnišnica
sv: Sjukhus

# ssq_question_3_answer_a
source: Pirate ship ahead
cs: Pirátská loď na obzoru
da: Piratskib forude
de: Piratenschiff voraus
el: Προσοχή! Πειρατικά πλοία
es: Atención, barco pirata
et: Ettevaatust, mereröövlid!
fi: Varo merirosvoja
fr: Bateau pirate droit devant
hu: Kalózhajó közeleg!
it: Attenzione, nave pirata
lt: Priekyje - piratų laivas
lv: Tuvojas pirātu kuģis
mt: Vapur pirata fil-viċin
nl: Pas op: piratenschip
pl: Statek piracki na horyzoncie
pt: Barco pirata à proa
sk: Pirátska loď
sl: Piratska ladja blizu
sv: Piratfartyg för över

# ssq_question_3_answer_b
source: Burial ground
cs: Pohřebiště
da: Begravelsesplads
de: Friedhof
el: Χώρος ενταφιασμού
es: Campo santo
et: Surnuaed
fi: Hautausmaa
fr: Cimetière
hu: Temető
it: Area di sotterramento
lt: Kapinės
lv: Problemātiska zona
mt: Art għall-irdim
nl: Begraafplaats
pl: Cmentarz
pt: Cemitério
sk: Pohrebisko
sl: Pokopališče
sv: Begravningsplats

# ssq_question_3_answer_c
source: Danger
cs: Nebezpečí
da: Fare
de: Gefahr
el: Κίνδυνος
es: Peligro
et: Oht
fi: Vaara
hu: Veszély
it: Pericolo
lt: Pavojus
lv: Bīstami
mt: Periklu
nl: Gevaar
pl: Niebezpieczeństwo
pt: Perigo
sk: Nebezpečenstvo
sl: Nevarnost
sv: Fara

# ssq_question_3_answer_d
source: Toxic substances
cs: Toxické látky
da: Giftige stoffer
de: Giftige Stoffe
el: Τοξικές ουσίες
es: Sustancias tóxicas
et: Mürgised ained
fi: Myrkyllisiä aineita
fr: Produits toxiques
hu: Mérgező anyagok
it: Sostanze tossiche
lt: Toksinės medžiagos
lv: Toksiskas vielas
mt: Sustanzi tossiċi
nl: Giftige stoffen
pl: Substancje toksyczne
pt: Substâncias tóxicas
sk: Toxické látky
sl: Strupene snovi
sv: Giftiga ämnen

# ssq_question_4_answer_a
source: Mobile phones on sale here
cs: Prodej mobilních telefonů
da: Her sælges mobilteleforner
de: Verkauf von Mobiltelefonen
el: Εδώ πωλούνται κινητά τηλέφωνα
es: Se venden teléfonos móviles
et: Siit saab osta mobiiltelefone
fi: Kännykkämyynti
fr: Téléphones portables en vente ici
hu: Mobiltelefonok itt kaphatók
it: Qui si vendono telefoni cellulari
lt: Čia parduodami mobilūs telefonai
lv: Šeit var iegādāties mobilos telefonus
mt: Telefoni ċellulari għall-bejgħ hawnhekk
nl: Mobiele telefoons te koop
pl: Telefony komórkowe tutaj w sprzedaży
pt: Vende-se telemóveis
sk: Predaj mobilných telefónov
sl: Mobilni telefoni naprodaj
sv: Mobiltelefoner till salu

# ssq_question_4_answer_b
source: Mobile phones prohibited
cs: Zákaz používání mobilních telefonů
da: Forbud mod brug af mobiltelefoner
de: Mobiltelefone verboten
el: Απαγορεύεται η χρήση κινητών τηλεφώνων
es: Está prohibido utilizar el teléfono móvil
et: Mobiiltelefoni kasutamine keelatud
fi: Kännykkäkielto
fr: Téléphones portables interdits
hu: Mobiltelefonok használata tilos!
it: Vietati i telefoni cellulari
lt: Mobiliaisiais telefonais naudotis draudžiama
lv: Mobilos telefonus aizliegts lietot
mt: Telefoni ċellulari mhux permessi
nl: Mobiele telefoons verboden
pl: Zakaz używania telefonów komórkowych
pt: Proibido o uso de telemóveis
sk: Zákaz používania mobilných telefónov
sl: Mobilni telefoni prepovedani
sv: Mobiltelefoner ej tillåtna

# ssq_question_4_answer_c
source: Quiet zone
cs: Zóna klidu
da: Stille område
de: Ruhebereich
el: Ζώνη ησυχίας
es: Zona tranquila
et: Palun vaikust!
fi: Hiljainen vyöhyke
fr: Silence svp
hu: Csendzóna
it: Zona calma
lt: Tylos zona
lv: Ievērot klusumu
mt: Żona ta' kwiet
nl: Stiltegebied
pl: Strefa ciszy
pt: Silêncio, por favor
sk: Tichá zóna
sl: Območje tišine
sv: Tystnad

# ssq_question_4_answer_d
source: Phone repairs
cs: Opravy telefonů
da: Reparationer af telefoner
de: Telefonreparatur
el: Επισκευές τηλεφώνων
es: Reparación de teléfonos
et: Mobiiltelefonide remont
fi: Puhelinhuolto
fr: Réparation de téléphones
hu: Telefonjavítás
it: Riparazione di telefoni
lt: Telefonų taisykla
lv: Telefonu labošanas serviss
mt: Tiswijiet tat-telefowns
nl: Telefoonreparatie
pl: Naprawa telefonów
pt: Conserta-se telefones
sk: Oprava telefónov
sl: Popravila telefonov
sv: Telefonreparationer

# ssq_question_5_answer_a
source: DJs working here
cs: DJové v akci
da: Her arbejder diskjokeyer.
de: Hier arbeiten DJs
el: Χώρος εργασίας ντισκ τζόκεϊ (DJs)
es: Zona de trabajo de DJs
et: Ettevaatust, DJ!
fi: Tiskijukan työpaikka
fr: DJ au travail
hu: Itt DJ-k dolgoznak
it: Qui lavorano DJ
lt: Čia dirba diskotekos vedėjai
lv: Lietot ausu sildītājus
mt: DJs qed jaħdmu hawn
nl: DJ's aan het werk
pl: Miejsce pracy didżejów
pt: DJ a trabalhar
sk: Tu pracujú diskdžokeji
sl: DJ-ji na delu
sv: Här arbetar diskjockeyer

# ssq_question_5_answer_b
source: Ear protection must be worn
cs: Příkaz k nošení ochrany sluchu
da: Høreværn påbudt
de: Gehörschutz tragen
el: Απαιτείται η χρήση προστατευτικών μέσων κατά του θορύβου
es: Obligatorio utilizar protección auditiva
et: Kandke kuulmiskaitsevahendeid
fi: Käytä kuulosuojaimia
fr: Port obligatoire de protections auditives
hu: Hallásvédő eszközök használata kötelező!
it: Obbligo di indossare protezioni acustiche
lt: Privaloma dėvėti ausų apsaugines priemones
lv: Lietot ausu aizsargaprīkojumu
mt: Għandu jintlibes protezzjoni għal widnejn
nl: Gehoorbescherming verplicht
pl: Obowiązek noszenia ochraniaczy uszu
pt: Uso obrigatório de protecção auditiva
sk: Povinnosť nosenia ochrany sluchu
sl: Nosite zaščitne slušalke
sv: Öronskydd krävs

# ssq_question_5_answer_c
source: Noisy area
cs: Hlučné prostředí
da: Område med støj
de: Lärmbereich
el: Θορυβώδης περιοχή
es: Zona ruidosa
et: Müra
fi: Melualue
fr: Zone bruyante
hu: Zajos terület
it: Zona rumorosa
lt: Triukšminga vieta
lv: Trokšņaina zona
mt: Żona ta' storbju
nl: Lawaai
pl: Strefa hałasu
pt: Zona ruidosa
sk: Hlučné prostredie
sl: Glasno območje
sv: Bullrigt område

# ssq_question_5_answer_d
source: Keep your ears warm at all times
cs: Neustále udržujte uši v teple
da: Holde altid ørerne varme
de: Ohren stets warm halten
el: Να προστατεύετε τα αφτιά σας συνεχώς από το κρύο
es: No deje nunca que se le enfríen las orejas
et: Hoidke kõrvad soojas
fi: Suojaa korvasi kylmyydeltä
fr: N'enlevez pas votre chauffe-oreilles
hu: Tartsd a füled mindig melegen!
it: Tieni sempre le orecchie al caldo
lt: Visada laikykite ausis šiltai
mt: Żomm widnejk dejjem sħan
nl: Houd uw oren altijd warm
pl: Przez cały czas chroń uszy przed zimnem
pt: Não tire o seu tapa-orelhas
sk: Majte uši vždy v teple
sl: Poskrbite, da bodo vaša ušesa stalno topla
sv: Håll alltid öronen varma

# ssq_question_6_answer_a
source: Treasure buried here
cs: Zde je zakopán poklad
da: Her ligger en skat begravet
de: Vergrabener Schatz
el: Εδώ βρίσκεται θαμμένος θησαυρός
es: Tesoro escondido
et: Maetud varandus
fi: Aarre haudattuna
fr: Trésor enterré ici
hu: Itt elásott kincs van
it: Qui è sotterrato un tesoro
lt: Čia užkastas lobis
lv: Šeit aprakti dārgumi
mt: Teżor mirdum hawnhekk
nl: Hier is een schat begraven
pl: Skarb zakopany tutaj
pt: Zona de tesouro enterrado
sk: Zakopaný poklad
sl: Zakopan zaklad
sv: En skatt ligger begravd här

# ssq_question_6_answer_b
source: Storms ahead
cs: Blíží se bouřka
da: Stormvarsling
de: Sturmwarnung
el: Κίνδυνος καταιγίδας
es: Atención, tormentas
et: Ettevaatust, torm!
fi: Myrsky lähestyy
fr: Tempêtes droit devant
hu: Vihar jön!
it: Attenzione, tempesta in vista
lt: Priekyje - audra
lv: Tuvojas vētra
mt: Tempesti fil-viċin
nl: Storm op komst
pl: Nadciąga sztorm
pt: Tempestade em frente
sk: Blížiaca sa búrka
sl: Približujejo se viharji
sv: Stormvarning

# ssq_question_6_answer_c
source: Electricity
cs: Nebezpečí - elektřina
da: Elektricitet
de: Elektrizität
el: Ηλεκτρισμός
es: Electricidad
et: Elekter
fi: Sähköä
fr: Électricité
hu: Elektromosság
it: Elettricità
lt: Elektra
lv: Elektrība
mt: Elettriku
nl: Hoogspanning
pl: Prąd
pt: Electricidade
sk: Elektrina
sl: Električni tok
sv: Elektricitet

# ssq_question_6_answer_d
source: Danger - snakes and serpents ahead
cs: Nebezpečí - hadi
da: Fare - slanger forude
de: Achtung Schlangen
el: Κίνδυνος - Φίδια και ερπετά!
es: Peligro - culebras y serpientes
et: Ettevaatust, maod!
fi: Vaara - käärmeitä lähistöllä
fr: Danger - serpents droit devant
hu: Vigyázat - kígyók!
it: Pericolo di serpenti
lt: Atsargiai, priekyje - gyvatės
lv: Bīstami - tuvojas čūskas
mt: Periklu - sriep fil-viċin
nl: Gevaar - slangen!
pl: Niebezpieczeństwo - węże i żmije w okolicy
pt: Perigo - cobras e serpentes
sk: Pozor - hady a plazy
sl: Pozor - kače in gadje v bližini
sv: Varning för ormar

# ssq_question_7_answer_a
source: Aerobic class
cs: Hodina aerobiku
da: Aerobic-lektion
de: Aerobic-Kurs
el: Μάθημα αεροβικής
es: Clase de aerobic
et: Aeroobikasaal
fi: Jumppasali
fr: Cours d'aérobic
hu: Aerobik óra
it: Corso di aerobica
lt: Aerobikos užsiėmimai
lv: Aerobikas nodarbība
mt: Klassi ta' l-ajrobika
nl: Aerobics
pl: Lekcja aerobiku
pt: Aula de aeróbica
sk: Kurz aerobiku
sl: Tečaj aerobike
sv: Aerobicspass

# ssq_question_7_answer_b
source: Fitness centre
cs: Fitness centrum
de: Fitnesscenter
el: Γυμναστήριο
es: Gimnasio
et: Võimla
fi: Kuntoilukeskus
fr: Centre de remise en forme
hu: Fitneszközpont
it: Centro di fitness
lt: Kūno rengybos centras
lv: Fitnesa centrs
mt: Ċentru għall-isport
nl: Fitness-centrum
pl: Fitness club
pt: Centro de manutenção
sk: Fitnescentrum
sl: Fitness center
sv: Gym

# ssq_question_7_answer_c
source: Fire exit
cs: Nouzový východ
da: Brandudgang
de: Notausgang
el: Έξοδος πυρκαγιάς
es: Salida de emergencia
et: Hädaväljapääs
fi: Varauloskäynti
fr: Issue de secours
hu: Vészkijárat
it: Uscita in caso d'incendio
lt: Atsarginis išėjimas
lv: Avārijas izeja
mt: Ħruġ f'każ ta' nar
nl: Branduitgang
pl: Wyjście ewakuacyjne
pt: Saída de emergência
sk: Únikový východ
sl: Izhod v primeru požara
sv: Brandutgång

# ssq_question_7_answer_d
source: Doorway
cs: Dveře
da: Døråbninger
de: Tür
el: Είσοδος θύρας
es: Entrada
et: Siin on uks
fi: Sisäänkäynti
fr: Passage de porte
hu: Ajtó
it: Vano porta
lt: Tarpduris
lv: Ieeja
mt: Trejqa għall-bieb
nl: Deuropening
pl: Przejście
pt: Porta de passagem
sk: Dvere
sl: Vratna odprtina
sv: Dörr

# ssq_question_8_answer_a
source: Smoking area
cs: Kuřárna
da: Rygeområde
de: Raucherbereich
el: Αίθουσα καπνιστών
es: Fumadores
et: Suitsetamiskoht
fi: Tupakointialue
fr: Zone fumeurs
hu: Dohányzásra kijelölt terület
it: Spazio fumatori
lt: Rūkymo vieta
lv: Smēķēšanas zona
mt: Żona għat-tipjip
nl: Rookruimte
pl: Strefa dla palaczy
pt: Zona de fumadores
sk: Miesto pre fajčiarov
sl: Območje za kadilce
sv: Rökområde

# ssq_question_8_answer_b
source: No naked flames
cs: Zákaz výskytu otevřené ohně
da: Forbud mod åbne flammer
de: Kein offenes Feuer
el: Απαγορεύονται οι εργασίες που παράγουν γυμνές φλόγες
es: Prohibido hacer llamas
et: Lahtine leek keelatud
fi: Ei avotulta
fr: Flammes interdites
hu: Nyílt láng használata tilos!
it: Vietate fiamme libere
lt: Ugnis pavojinga
lv: Nav atklātu liesmu
mt: M'hemmx fjammi mhux mgħottija
nl: Geen open vuur
pl: Zakaz zbliżania się z otwartym ogniem
pt: Proibido foguear / fazer fogo
sk: Nemanipulujte s otvoreným ohňom
sl: Ni živega ognja
sv: Öppna lågor ej tillåtna

# ssq_question_8_answer_c
source: Cigarettes on sale here
cs: Prodej cigaret
da: Her sælges cigaretter
de: Verkauf von Zigaretten
el: Εδώ πωλούνται τσιγάρα
es: Se venden cigarrillos
et: Siin müüakse sigarette
fi: Tupakkaa myytävänä
fr: Cigarettes en vente ici
hu: Cigaretta itt kapható
it: Qui si vendono sigarette
lt: Čia parduodamos cigaretės
lv: Šeit var iegādāties cigaretes
mt: Sigaretti jinbiegħu hawn
nl: Sigaretten te koop
pl: Papierosy tutaj w sprzedaży
pt: Vende-se cigarros
sk: Predaj cigariet
sl: Cigarete naprodaj tu
sv: Cigarettförsäljning

# ssq_question_8_answer_d
source: No smoking
cs: Zákaz kouření
da: Rygning forbudt
de: Rauchen verboten
el: Απαγορεύεται το κάπνισμα
es: No fumar
et: Suitsetamine keelatud
fi: Tupakointi kielletty
fr: Interdiction de fumer
hu: Dohányozni tilos!
it: Vietato fumare
lt: Rūkyti draudžiama
lv: Smēķēt aizliegts
mt: Ma tistax tpejjep
nl: Verboden te roken
pl: Zakaz palenia
pt: Proibido fumar
sk: Nafajčite
sl: Kaditi prepovedano
sv: Rökning förbjuden

# ssq_bad_result
source: High risk - you are in danger of having an accident.
cs: Vysoké riziko - hrozí Vám úraz.
da: Høj risiko - der er en risiko for, at du kommer ud for en ulykke.
de: Achtung - Hohes Risiko- Du bist unfallgefährdet.
el: Υψηλός κίνδυνος - κινδυνεύετε να υποστείτε ατύχημα.
es: Alto riesgo: puede usted sufrir un accidente.
et: Kõrge risk - oled suures ohus.
fi: Suuri riski - olet onnettomuusvaarassa.
fr: Risque élevé - vous risquez d'avoir un accident.
hu: Magas kockázat - balesetveszélyben vagy.
it: Rischio alto - corri il pericolo di avere un incidente.
lt: Didelė rizikos tikimybė - jums gresia nelaimingo atsitikimo pavojus.
lv: Liels risks - Jums draud briesmas.
mt: Riskju għoli - tinsab fil-periklu li jkollok aċċident.
nl: Groot risico - u loopt gevaar op uw werk een ongeval te krijgen.
pl: Wysokie ryzyko - jesteś zagrożony wypadkiem.
pt: Alto risco - corre perigo de sofrer um acidente
sk: Vysoké riziko - ste vystavený nebezpečenstvu úrazu.
sl: Visoko tveganje - grozi vam nesreča.
sv: Hög risk - du riskerar att råka ut för en olycka.

# ssq_average_result
source: Medium risk - a fair start but you have more to learn.
cs: Střední riziko - celkem dobrý začátek, ale ještě se máte co učit.
da: Mellemstor risiko - en god start, men du skal vide mere.
de: Mittleres Risiko - Du hast zwar eine gute Ausgangsbasis, die Du aber noch vertiefen müsstest.
el: Μέτριος κίνδυνος - ικανοποιητική αρχή αλλά υπάρχουν πολλά ακόμη τα οποία πρέπει να μάθετε.
es: Riesgo medio: no está mal para empezar pero aún le queda por aprender.
et: Mõõdukas risk - alguse kohta pole paha, aga õppida on veel palju.
fi: Keskimääräinen riski - hyvä aloitus, mutta Sinulla on vielä opittavaa.
fr: Risque moyen - un départ honnête, mais vous avez encore des choses à apprendre.
hu: Közepes kockázat - jó kezdet, de van még mit tanulnod.
it: Rischio medio - abbastanza bene, ma hai ancora da imparare.
lt: Vidutinė rizikos tikimybė - nebloga pradžia, tačiau turite daugiau ką sužinoti.
lv: Minimāls risks - labs sākums, bet Jums vēl daudz jāapgūst.
mt: Riskju medju - bidu tajjeb imma għandek iktar x'titgħallem.
nl: Gemiddeld risico - u bent goed begonnen maar moet nog een en ander leren.
pl: Średnie ryzyko - niezły początek, ale musisz jeszcze się uczyć.
pt: Médio risco - começo razoável, mas ainda tem bastante para aprender
sk: Mierne riziko - dobrý začiatok, ale ešte sa musíte učiť.
sl: Srednje tveganje - dober začetek sicer, vendar se morate naučiti več.
sv: Medelhög risk - en ganska bra start, men du har mer att lära.

# ssq_good_result
source: Low risk - you are making a Safe Start - well done!
cs: Nízké riziko - Váš start je bezpečný - výborně!
da: Lav risiko - du starter sikkert - godt klaret!
de: Gratuliere - Du startest sicher - ausgezeichnet!
el: Χαμηλός κίνδυνος - ξεκινήσατε από την αρχή με ασφάλεια - συγχαρητήρια!
es: Riesgo bajo: ¡excelente! No ha podido usted empezar mejor.
et: Madal risk - alustad töötamist tõelise Ohutu Lähtega - tubli!
fi: Pieni riski - olet aloittamassa turvallisesti - hyvin tehty!
fr: Risque faible - vous prenez un départ sûr - bravo!
hu: Alacsony kockázat - Biztos kezdet - jól csináltad!
it: Rischio basso - partenza sicura - bene!
lt: Maža rizikos tikimybė - Jūsų žengtas pirmasis žingsnis yra saugus - Bravo!
lv: Mazs risks - drošs sākums - labi paveikts!
mt: Riskju baxx - Bdejt bit-Tajjeb - prosit!
nl: Gering risico - u bent op de goede weg - prima!
pl: Niskie ryzyko - rozpocząłeś bezpiecznie - gratulacje!
pt: Baixo risco - começa em toda a segurança. Parabéns!
sk: Nízke riziko - váš začiatok bol Bezpečným štartom - gratulujeme!
sl: Nizko tveganje - Varen začetek dela - bravo!
sv: Låg risk - du får en säker start - bra gjort!

# mq_title
source: MSD Quiz
cs: Kvíz o MSD
da: Quiz om muskel- og skeletbesvær
de: Quiz zu Muskel-Skelett-Erkrankungen (MSD)
el: Κουίζ σχετικά με τις μυοσκελετικές παθήσεις (MSD)
es: Juego de preguntas sobre TME
et: Luu- ja lihaskonna vaevused
fi: Tuki- ja liikuntaelimistön sairauksia koskevia kysymyksiä
fr: Quiz TMS
hu: MSD-kvíz
it: Quiz sui disturbi muscoloscheletrici
lt: Viktorina kaulų – raumenų sistemos sutrikimų tema
lv: MST tests
mt: Kwizz MSD
nl: SSA-quiz
pl: Kwiz na temat MSD
pt: Questionário sobre lesões músculo-esqueléticas
sk: Kvíz o svalovo-kostrových poruchách
sl: Kviz o kostno-mišičnih obolenjih
sv: Frågetest om belastningsskador sjukdomar
