Repository: syslabcom/osha.theme
Catalog: src/osha/theme/locales/*/LC_MESSAGES/osha.po
Languages: bg, cs, da, de, el, es, et, fi, fr, hu, is, it, lt, lv, mt, nl, no, pl, pt, ro, sk, sl, sv

source: Subscribe to alert
bg: Абониране за съобщения
cs: Přihlásit se k odběru upozornění
da: Abonner på besked
de: Alert abonnieren
el: Εγγραφή
es: Suscribirse a Avisos
et: Telli ohuteade
fi: Tilaa varoitus
fr: S’abonner à une Alerte
hu: Értesítés megrendelése
is: Gerast áskrifandi að tilkynningum
it: Abbonati agli avvisi
lt: Užsisakykite perspėjimus
lv: Parakstīties uz brīdinājumiem
mt: Abbona għal Twissija
nl: Inschrijven voor meldingen
no: Abonner på advarsler
pl: Subskrybuj alert
pt: Assinar Alerta
ro: Abonare la Alerte
sk: Predplatiť upozornenie
sl: Naroči se na opozorila
sv: Prenumerera på varningsmeddelande

# txt_try_the
source: Try the:
bg: Опитайте:
cs: Vyzkoušejte:
da: Prøv:
de: Wählen Sie:
el: Αναζητήστε το με κριτήριο:
es: Pruebe:
et: Proovige järgmist:
fi: Kokeile seuraavia:
fr: Essayez:
hu: Próbálja az alábbiakat:
is: Reyndu
it: Provate con:
lt: Pabandykite:
lv: Izmēģiniet:
mt: Ipprova:
nl: Probeer:
no: Prøv disse:
pl: Spróbuj:
pt: Tente:
ro: Încercaţi:
sk: Vyskúšajte:
sl: Poskusite:
sv: Prova:

source: Looking for something specific?
bg: Търсите нещо специфично?
cs: Hledáte něco konkrétního?
da: Leder du efter noget bestemt?
de: Suchen Sie etwas Bestimmtes?
el: Ψάχνετε κάτι συγκεκριμένο;
es: ¿Busca algo específico?
et: Otsite midagi konkreetset?
fi: Haetko jotain erityistä?
fr: Vous recherchez une information spécifique?
hu: Konkrét témát keres?
is: Ertu að leita að einhverju sérstöku?
it: State cercando qualcosa di specifico?
lt: Ieškote ko nors konkretaus?
lv: Vai Jūs interesē kāds konkrēts jautājums?
mt: Qiegħed tfittex xi ħaġa speċifika?
nl: Zoekt u iets specifieks?
no: Leter du etter noe spesielt?
pl: Czy szukasz czegoś konkretnego?
pt: Procura algo específico
ro: Căutaţi ceva anume?
sk: Hľadáte niečo špecifické?
sl: Ali iščete kaj določenega?
sv: Söker du något särskilt?

# header_portlet_personalise
source: Personalise the information on this site
bg: Персонализиране на информацията в сайта
cs: Přizpůsobte si informace na těchto internetových stránkách podle vašich představ
da: Personliggør oplysningerne på dette websted
de: Personalisierung der Informationen auf dieser Website
el: Εξατομικεύστε τις πληροφορίες αυτής της ιστοθέσης
es: Personalice la información en este sitio web
et: Kohandage meie saidil kuvatav teave vastavalt oma vajadustele
fi: Profiloi tällä sivustolla oleva tieto omien tarpeittesi mukaiseksi
fr: Personnalisez les informations de ce site
hu: Személyi beállítások a honlapon található információkkal kapcsolatba
it: Personalizzate le informazioni su questo sito
lt: Pritaikykite šio tinklalapio informaciją savo poreikiams
lv: Personalizējiet informāciju šajā vietnē
mt: Ippersonalizza it-tagħrif fuq dan is-sît
nl: Personaliseer de informatie op deze site
pl: Personalizacja informacji na tej stronie
pt: Personalizar a informação neste site
ro: Personalizaţi informaţiile acestui sit
sk: Upravte si informácie na tejto stránke podľa vlastných potrieb
sl: Prilagodite si po meri informacije na tej strani
sv: Personanpassa informationen på denna webbplats

# info_portlet_personalise
source: You need to register and log in with your user name and password in order to do the following:
bg: Вие трябва да се регистрирате и да влезнете с вашите потребителско име и парола за да направите следното:
cs: Pokud se zaregistrujete a přihlásíte pod svým uživatelským jménem a heslem, budete moci:
da: Du skal registrere dig og logge på med dit brugernavn og password for at kunne:
de: Für folgende Aktionen müssen Sie sich mit Ihrem Benutzernamen und Ihrem Kennwort anmelden:
el: Πρέπει να εγγραφείτε και να συνδεθείτε με το όνομα χρήστη που διαθέτετε και τον κωδικό πρόσβασης για να μπορέσετε
es: Debe registrarse e identificarse con su nombre de usuario y contraseña para poder llevar a cabo las acciones siguientes:
et: Kui registreerite end kasutajaks ning logite oma kasutajanime ja salasõnaga sisse, saate kasutada järgmisi funktsioone:
fi: Rekisteröidy ja kirjaudu sisään käyttäjätunnuksellasi ja salasanallasi, jos haluat tehdä jotain seuraavista:
fr: Vous devez vous enregistrer, puis vous connecter avec votre identifiant utilisateur et votre mot de passe pour pouvoir effectuer les opérations suivantes:
hu: Regisztráljon, majd felhasználói nevével és jelszavával lépjen be az oldalra a következő szolgáltatások eléréséhez:
it: Dovete registrarvi e introdurre il login con il vostro nome utente e la vostra password per poter fare quanto segue:
lt: Jums reikia įsiregistruoti ir prisijungti vartojant savo vartotojo vardą ir slaptažodį, jei norite:
lv: Jums jāreģistrējas un jāpiesakās, izmantojot savu lietotāja vārdu un paroli, lai būtu iespējams:
mt: Jeħtieġ li tirreġistra u tagħmel login bil-user name u bil-password tiegħek sabiex tagħmel dan li ġej:
nl: Wanneer u zich hebt geregistreerd en ingelogd met uw gebruikersnaam en wachtwoord, kunt u het volgende doen:
pl: Musisz się zarejestrować i zalogować, wpisując nazwę użytkownika i hasło, aby:
pt: Deve registar-se e autenticar-se com o seu nome de utilizador e palavra-chave a fim de fazer o seguinte:
ro: Trebuie să vă înregistraţi şi să faceţi Log cu numele dvs. de utilizator şi parola pentru a putea:
sk: Musíte sa zaregistrovať a prihlásiť prostredníctvom užívateľského mena a hesla, aby ste mohli:
sl: Če želite storiti kaj od naslednjega, se morate vpisati in prijaviti z uporabniškim imenom in geslom:
sv: Du måste registrera dig och logga in med ditt användarnamn och lösenord så att du kan:

# list_portlet_personalise_1
source: Preferred language
bg: Предпочитани езици
cs: preferovaném jazyce
da: foretrukne sprog
de: bevorzugte Sprache
el: γλώσσα που προτιμάτε
es: lengua de preferencia
et: eeliskeeles;
fi: haluamallasi kielellä
fr: langue préférée
hu: választott nyelven
it: lingua prescelta
lt: pasirinkta kalba
lv: vēlamajā valodā
mt: linwa preferuta tiegħek
nl: voorkeurstaal
pl: preferowanym języku
pt: língua preferida
ro: Limba preferată
sk: jazyku podľa vášho výberu
sl: najljubšem jeziku
sv: språk du valt

# list_portlet_personalise_2
source: Preferred countries
bg: Предпочитани държави
cs: vybraných zemí
da: foretrukne lande
de: bevorzugte Länder
el: χώρες που σας ενδιαφέρουν
es: país de preferencia
et: eelistatud riikide
fi: haluamistasi maista
fr: pays préférés
hu: kiválasztott országokban
it: paesi prescelti
lt: pasirinktų šalių
lv: vēlamajām valstīm
mt: pajjiżi preferuti tiegħek
nl: voorkeurslanden
pl: preferowanych krajów
pt: países preferidos
ro: Ţări preferate
sk: krajiny podľa vášho výberu
sl: priljubljenih držav
sv: länder du valt

# list_portlet_personalise_3
source: Participate in the discussion forums
cs: účastnit se diskusních fór
da: deltage i diskussionsforaene
de: Teilnahme an Diskussionsforen
el: συμμετάσχετε σε φόρουμ συζήτησης
es: participar en los foros de discusión
et: diskussioonifoorumitel;
fi: osallistu keskustelufoorumeihin
fr: Participater aux forums de discussion
hu: vitafórumok való részvétel
it: partecipare ai forum di discussione
lt: dalyvauti diskusijų forumuose
lv: piedalīties diskusiju forumos
mt: Tieħu sehem f’forums ta’ diskussjoni
nl: deelnemen aan de discussiefora
pl: uczestniczyć w forach dyskusyjnych
pt: Participar nos fóruns de discussão
ro: Participă la forumurile de discuţii
sk: zúčastňovať sa na diskusných fórach
sl: Sodelovati v razpravljalnem forumu
sv: Delta i diskussionsforumen

# list_portlet_personalise_4
source: Updates to your favourite topics
cs: aktuálních informacích z okruhu vašich oblíbených témat
da: opdateringer af dine foretrukne emner
de: Aktualisierungen Ihrer bevorzugten Themen
el: επικαιροποίηση των αγαπημένων σας θεμάτων
es: actualizaciones de sus temas favoritos
et: uuenduste kohta teie meelisteemadel.
fi: lempiaiheita koskevista päivityksistä.
fr: Recevoir des notifications de mises à jour concernant vos thèmes favoris
hu: kedvenc témaköreinek új fejleményeiről
it: aggiornamenti sui vostri argomenti preferiti
lt: mėgstamų temų atnaujintą informaciją
lv: interesējošo tēmu aktualizēšanu
mt: aġġornamenti tas-suġġetti favoriti tiegħek
nl: updates van uw voorkeursthema’s
pl: aktualizacjach twoich ulubionych tematów
pt: actualizações sobre os seus temas favoritos
ro: Actualizări la subiectele dvs. preferate
sk: aktualizácii vašich obľúbených tém
sl: novostih v vaših najljubših temah
sv: frågor som intresserar dig mest uppdaterats

# download_full_publication
source: Download the full publication in PDF format
cs: Stáhněte si celou publikaci ve formátu PDF
da: Download hele publikationen i PDF format
de: Laden Sie die komplette Publikation im PDF-Format herunter
el: Φορτώστε το πλήρες κείμενο σε PDF μορφή
es: Descargue la publicación completa en formato PDF
et: Väljaande täielik tekst pdf-formaadis laadige alla siit
fi: Lataa koko julkaisu PDF-muodossa
fr: Télédécharger la publication complète en format PDF
hu: A teljes publikáció letöltése PDF -formátumban
is: Niðurhala útgáfunni í fullri lengd sem PDF skjali
it: Download della pubblicazione completa in formato PDF
lt: Atsiųsti pilną leidinio tekstą PDF formate
lv: Lejupielādēt pilnu publikāciju PDF formātā
mt: Iddownlowdja l-pubblikazzjoni sħiħa f’ PDF format
nl: Download de gehele publicatie in PDF format
no: Last ned hele publikasjonen i PDF-format
pl: Pobierz całe wydanie w formacie PDF
pt: Transferir o ficheiro em formato PDF
ro: Descarcă întreaga publicaţie în format PDF
sk: Stiahnuť celú publikáciu v PDF formáte
sl: Naložite celotno publikacijo v PDF formatu
sv: Ladda ner hela publikationen i PDF format

# publication_read_our
source: Read our ${pubtype}
bg: Прочетете нашите/нашия ${pubtype}
cs: Přečtěte si naše ${pubtype}
da: Læs vores ${pubtype}
de: Lesen Sie unsere ${pubtype}
el: Διαβάστε τα/τις ${pubtype} μας
es: Lea nuestras/nuestros ${pubtype}
et: Loe ${pubtype}
fi: ${pubtype}
fr: Lire nos ${pubtype}
hu: Olvassa el a(z) ${pubtype}
is: Lestu ${pubtype}
it: Leggi le nostre/i nostri ${pubtype}
lt: Skaityti mūsų ${pubtype}
lv: Lasiet ${pubtype}
mt: Aqra l-/r-${pubtype} tagħna
nl: Lees onze ${pubtype}
no: Les vår ${pubtype}
pl: Czytaj nasze ${pubtype}
pt: Leia as/os ${pubtype}
ro: Citiţi ${pubtype}
sk: Prečítajte si naše ${pubtype}
sl: Preberite naša/naše ${pubtype}
sv: Läs våra ${pubtype}

# all_agency_publications
source: All of the Agency&acute;s publications can be downloaded free of charge.
bg: Всички публикации на Агенцията могат да бъдат изтеглени безплатно.
cs: Veškeré publikace agentury lze bezplatně stáhnout.
da: Alle agenturets publikationer kan downloades gratis.
de: Alle Publikationen der Agentur können kostenlos heruntergeladen werden.
el: Μπορείτε να τηλεφορτώσετε δωρεάν όλες τις εκδόσεις του Οργανισμού.
es: Todas las publicaciones de la Agencia pueden descargarse gratuitamente.
et: Kõiki agentuuri väljaandeid saab tasuta alla laadida.
fi: Kaikki viraston julkaisut ovat ladattavissa ilmaiseksi.
fr: Toutes les publications de l'Agence peuvent être téléchargées gratuitement.
hu: Az Ügynökség valamennyi kiadványa díjmentesen letölthető.
is: Unnt er að niðurhala öllum útgáfum stofnunarinnar endurgjaldslaust.
it: Tutte le pubblicazioni dell'Agenzia possono essere scaricate gratuitamente.
lt: Visus Agentūros leidinius galima parsisiųsti nemokamai.
lv: Visas Aģentūras publikācijas varat lejupielādēt bez maksas.
mt: Il-pubblikazzjonijiet kollha tal-Aġenzija´ jistgħu jitniżżlu bla ħlas.
nl: Alle publicaties van het Agentschap kunnen gratis worden gedownload.
no: Alle Arbeidsmiljøorganets publikasjoner kan lastes ned gratis.
pl: Wszystkie publikacje Agencji można pobierać nieodpłatnie.
pt: Todas as publicações da Agência podem ser descarregadas gratuitamente.
ro: Toate publicaţiile´agenţiei pot fi descărcate gratuit.
sk: Všetky publikácie agentúry je možné prevziať bezplatne.
sl: Vse gradivo, ki ga je objavila Agencija, si lahko prenesete brezplačno.
sv: Arbetsmiljöbyråns samtliga publikationer kan laddas ner utan kostnad.

# download_adobe_reader
source: To be able to see our most recent pdf publications, you will need to have installed the latest version of the Adobe Acrobat Reader, available at ${reader_download}.
bg: За да можете да видите най-новите ни публикации в pdf формат, трябва да имате инсталирана най-новата версия на програмата Adobe Acrobat Reader, която можете да изтеглите на адрес ${reader_download}.
cs: Abyste se mohli seznámit s našimi nejaktuálnějšími publikacemi ve formátu pdf, budete si muset nainstalovat nejnovější verzi programu Adobe Acrobat Reader dostupnou na adrese ${reader_download}.
da: For at se vores nyeste PDF-publikationer skal du have den seneste version af Adobe Acrobat Reader installeret, som du finder her: ${reader_download}
de: Zum Anzeigen der neuesten Veröffentlichungen im PDF-Format benötigen Sie die aktuelle Version des Adobe Acrobat Reader. Diese können Sie unter ${reader_download} herunterladen.
el: Για να δείτε τις πιο πρόσφατες εκδόσεις μας σε μορφή pdf, πρέπει να έχετε εγκαταστήσει την τελευταία έκδοση του Adobe Acrobat Reader, που είναι διαθέσιμη στη διεύθυνση ${reader_download}.
es: Para ver nuestras publicaciones más recientes en formato PDF necesita tener instalada la última versión de Adobe Acrobat Reader, que puede obtener en ${reader_download}.
et: Kõige värskemate PDF-vormingus väljaannete vaatamiseks peab teie arvutisse olema paigaldatud Adobe Acrobat Readeri uusim versioon, mis on kättesaadav veebilehel ${reader_download}
fi: Viraston uusimpien pdf-julkaisujen lukemiseen tarvitset Adobe Acrobat Readerin uusimman version, joka on saatavilla osoitteessa ${reader_download}.
fr: Pour pouvoir lire nos documents les plus récents en format PDF, vous devez disposer de la dernière version d'Adobe Acrobat Reader. Vous pouvez la télécharger sur le site ${reader_download}.
hu: A legfrissebb pdf-formátumú kiadványok elolvasásához az Adobe Acrobat Reader legújabb verziójának telepítésére van szükség, amely az alábbi címen érhető el: ${reader_download}.
is: Til að nálgast nýjust PDF útgáfurnar okkar, þarftu að niðurhala nýjustu útgáfu Adobe Acrobat Reader, fáanlegt á ${reader_download}.
it: Per poter consultare le nostre pubblicazioni più recenti in formato pdf, dev'essere installata sul vostro PC l'ultima versione di Adobe Acrobat Reader, che potete scaricare dal seguente indirizzo ${reader_download}.
lt: Kad galėtumėte skaityti mūsų naujausius pdf formato leidinius, turėsite įdiegti naujausią Adobe Acrobat Reader versiją, pateiktą ${reader_download}.
lv: Lai varētu aplūkot jaunākās publikācijas PDF formātā, jābūt instalētai jaunākajai programmas Adobe Acrobat Reader versijai, kas pieejama vietnē ${reader_download}.
mt: Biex tkun tista' tara l-aktar pubblikazzjonijiet pdf reċenti tagħna, jeħtieġ li jkollok installat l-aħħar verżjoni tal-Adobe Acrobat Reader, disponibbli fuq ${reader_download}.
nl: Om de meest recente pdf-publicaties te kunnen lezen, moet u de meest recente versie van Adobe Acrobat Reader hebben geïnstalleerd. Deze kunt u downloaden via ${reader_download}.
no: For å lese våre nyeste publikasjoner i PDF-format må du ha installert siste versjon av Adobe Acrobat Reader, tilgjengelig på ${reader_download}.
pl: Do przeglądania naszych publikacji w formacie pdf potrzebna jest najnowsza wersja aplikacji Adobe Acrobat Reader, dostępna na stronie ${reader_download}.
pt: Para poder visualizar as nossas publicações mais recentes em formato pdf, deverá possuir a versão mais recente do programa Adobe Acrobat Reader, disponível em ${reader_download}.
ro: Pentru a putea vedea cele mai recente publicaţii ale noastre în format pdf, trebuie să instalaţi ultima versiune a programului Adobe Acrobat Reader, disponibilă la adresa ${reader_download}.
sk: Na prezeranie najnovších publikácií vo formáte pdf potrebujete mať nainštalovanú najnovšiu verziu programu Adobe Acrobat Reader, ktorú si môžete prevziať na tejto stránke: ${reader_download}.
sl: Da si lahko naše najnovejše publikacije ogledate v formatu pdf, morate imeti nameščeno zadnjo različico programa Adobe Acrobat Reader, ki si jo lahko prenesete s strani ${reader_download}.
sv: För att kunna se våra senaste pdf-publikationer måste du ha installerat den senaste versionen av Adobe Acrobat Reader, som finns på ${reader_download}.

# label_eu_bookshop
source: Access all the EU publications on the ${link_eu_bookshop}
bg: Достъп до всички публикации на ЕС в ${link_eu_bookshop}
cs: Všechny publikace EU naleznete přes ${link_eu_bookshop}
da: Få adgang til alle EU-publikationer på ${link_eu_bookshop}
de: ${link_eu_bookshop} bietet Ihnen Zugriff auf alle Veröffentlichungen der EU
el: Βρείτε όλες τις εκδόσεις της ΕΕ στο ${link_eu_bookshop}
es: Acceda a todas las publicaciones de la UE en ${link_eu_bookshop}
et: Kõik ELi väljaanded leiab ${link_eu_bookshop}
fi: Kaikki Euroopan unionin julkaisut ovat saatavilla osoitteesta ${link_eu_bookshop}
fr: Accéder à toutes les publications de l'UE par ${link_eu_bookshop}
hu: Az EU összes kiadványához hozzáférhet az ${link_eu_bookshop}
is: Nálgastu allar útgáfur ESB á ${link_eu_bookshop}
it: Accedi a tutte le pubblicazioni dell'UE disponibili nella libreria elettronica dell'${link_eu_bookshop}
lt: Visi EU leidiniai pateikiami ${link_eu_bookshop}
lv: Visas ES publikācijas ir pieejamas ${link_eu_bookshop}
mt: Aċċessa l-pubblikazzjonijiet kollha tal-UE fuq ${link_eu_bookshop}
nl: Alle publicaties van de Europese Unie vindt u in de ${link_eu_bookshop}
no: Få tilgang til alle EU-publikasjoner på ${link_eu_bookshop}
pl: Wejdź do ${link_eu_bookshop}, gdzie znajdują się wszystkie publikacje UE
pt: Aceda a todas as publicações da UE na ${link_eu_bookshop}
ro: Accesaţi toate publicaţiile UE pe ${link_eu_bookshop}
sk: Prístup k všetkým publikáciám EÚ sa nachádza na stránke ${link_eu_bookshop}
sl: Do vseh publikacij EU lahko dostopate v ${link_eu_bookshop}
sv: Få tillgång till samtliga EU-publikationer på ${link_eu_bookshop}

# info_extended_searchform
source: To perform a more detailled search try the ${url}
bg: За по-детайлно търсене използвайте
cs: Extended search form
da: For udvidet søgning, prøv ${url}.
de: Für eine ausführlichere Suche versuchen Sie es mit ${url}.
el: Είναι δυνατόν να προβείτε σε πιο συγκεκριμένη αναζήτηση στη ${url}.
es: Para una búsqueda más pormenorizada pruebe ${url}.
et: Üksikasjalikumaks otsinguks proovi linki ${url}.
fi: Tee yksityiskohtaisempi haku: ${url}.
fr: Pour effectuer une recherche plus détaillée, essayez ${url}.
hu: Részletesebb kereséshez: ${url}.
is: Fyrir nákvæmari leit prófaðu ${url}
it: Per effettuare una ricerca estesa provare il ${url}.
lt: Norėdami atlikti smulkesnę paiešką, pabandykite ${url}.
lv: Veicot izvērstāku meklēšanu, izvēlieties ${url}.
mt: Sabiex tagħmel riċerka iktar dettaljata ipprova l-${url}.
nl: Probeer om uw zoektocht verder te verfijnen ${url}.
no: For å foreta et nærmere avgrenset søk, prøv ${url}
pl: Aby wykonać bardziej szczegółowe wyszukiwanie, spróbuj ${url}.
pt: Para uma pesquisa mais pormenorizada consulte ${url}.
sk: Na podrobnejšie vyhľadávanie použite ${url}.
sl: Za podrobnejše iskanje pojdite na ${url}.
sv: För en mer utförlig sökning, pröva ${url}.

source: PDA version
cs: PDA verze
de: PDA–Fassung
el: Έκδοση PDA
es: Versión PDA
et: PDA versioon
fi: PDA versio
fr: Version PDA
hu: PDA-változat
is: PDA útgáfa
it: Versione PDF
lt: PDA versija
lv: PDA versija
mt: Verżjoni PDA
nl: PDA-versie
no: PDA-versjon
pl: Wersja PDA
pt: Versão PDA
sk: Verzia pre PDA
sl: različica PDA

# portlet_campaign_ew2007_title
source: European campaign 2007
bg: ЕВРОПЕЙСКА КАМПАНИЯ 2007
cs: EVROPSKÁ KAMPAŇ 2007
da: Europæisk kampagne 2007
de: Europäische Woche 2007
el: ΕΥΡΩΠΑΪΚΗ ΕΚΣΤΡΑΤΕΙΑ 2007
es: CAMPAÑA EUROPEA 2007
et: EUROOPA KAMPAANIA 2007
fi: Euroopan kampanja 2007
fr: Campagne européenne 2007
hu: Európai kampány 2007
is: Evrópsk herferð 2007
it: CAMPAGNA EUROPEA 2007
lt: EUROPOS KAULŲ 2007
lv: Eiropas Kampaņa 2007
mt: KAMPANJA EWROPEA 2007
nl: Europese campagne 2007
no: Europeisk kampanje 2007
pl: Europejska kampania 2007
pt: Campanha Europeia 2007
ro: Campanie europeană 2007
sk: Európska kampaň 2007
sl: EVROPSKA KAMPANJA 2007
sv: Europeisk kampanj 2007

# portlet_campaign_ew2007_text
source: Lighten the load!
bg: ОБЛЕКЧЕТЕ ТОВАРА!
cs: Posviťme si na břemena
da: Let belastningen
de: Pack's leichter an!
el: ΜΕΙΩΣΤΕ ΤΗΝ ΚΑΤΑΠΟΝΗΣΗ
es: ALIGERA LA CARGA
et: KERGENDA KANDAMIT
fi: Keveyttä työhön
fr: Allégez la charge
hu: Statistiques et études relatives à la sécurité et la santé au travail...
is: Léttu byrgðirnar!
it: ALLEGGERISCI IL CARICO!
lt: EUROPOS KAULŲ
lv: STOP-PĀRSLODZE!
mt: ĦAFFEF IL-PIŻ
nl: Vertil je niet!
no: Lett byrden!
pl: Mniej dźwigaj
pt: ATENÇÃO! MAIS CARGA NÃO.
ro: Reduceţi efortul!
sk: Chráňte svoje zdravie – OBMEDZTE ZÁŤAŽ!
sl: NAREDITE SI BREME LAŽJE
sv: BELASTA RÄTT

source: European Risk Observatory
bg: Европейски център за наблюдение на риска
cs: Evropské observatorium rizik
da: Det europæiske observatorium for risikoovervågning
de: Europäische Beobachtungsstelle für Risiken
el: Eυρωπαϊκό Παρατηρητήριο Κινδύνων
es: Observatorio Europeo de Riesgos
et: Euroopa Riskiseirekeskus
fi: Euroopan riskienseurantakeskus
fr: Observatoire européen des risques
hu: Európai Kockázatkutató Központ
is: Evrópska áhættueftirlitsstofnunin
it: Osservatorio europeo dei rischi
lt: Europos rizikos stebėjimo tarnyba
lv: Eiropas Riska observatorija
mt: Osservatorju Ewropew tar-Riskju
nl: Europese Waarnemingspost voor risico’s
no: Det europeiske risikoobservatoriet
pl: Europejskie Obserwatorium Ryzyka
pt: Observatório Europeu dos Riscos
ro: Observatorul european de risc
sk: Európske observatórium rizík
sl: Evropska opazovalnica tveganj
sv: Europeiska riskcentrumet

# portlet_riskob_text
source: Anticipating change!
bg: Предвиждане на промените!
cs: Předvídání změn!
da: Foregribelse af forandringer!
de: Sich auf Veränderungen einstellen!
el: Πρόβλεψη αλλαγών!
es: ¡Anticipando el cambio!
et: Muutuste ettenägemine!
fi: Muutoksen ennakointi!
fr: Anticiper le changement!
hu: A változás megelőzése
is: Búast við breytingu!
it: Prevedere il cambiamento!
lt: Numatyti pokyčius!
lv: Paredzot pārmaiņas!
mt: Bidla mistennija!
nl: Anticiperen op veranderingen!
no: Foregripe endringer
pl: Przewidzieć zmiany!
pt: Prever a mudança!
ro: Anticiparea schimbării!
sk: Pripravte sa na zmenu!
sl: V predvidevanju sprememb!
sv: Förutse förändringar!

source: Most visited
bg: Най-често посещавани
cs: Nejnavštěvovanější
da: Mest besøgte
de: Am häufigsten besucht
el: Mε τους περισσότερους επισκέπτες
es: Más visitados
et: Kõige rohkem külastusi
fi: Eniten sivustokäyntejä
fr: Les plus visités
hu: Leginkább látogatott
is: Mest heimsótt
it: Più visitati
lt: Dažniausiai skaitomos rubrikos
lv: Visapmeklētākā
mt: L-aktar fejn saru żjarat
nl: Meest bezocht
no: Mest besøkt
pl: Najczęściej odwiedzane
pt: Mais visitados
ro: Cele mai vizitate
sk: Najnavštevovanejšie
sl: Najbolj obiskani
sv: Mest besökt

# portlet_oshsearch_advanced
source: Advanced Search
bg: Разширено търсене
cs: Pokročilé vyhledávání
da: Avanceret søgning
de: Erweiterte Suche
el: Προχωρημένη αναζήτηση
es: Búsqueda avanzada
et: Täppisotsing
fi: Tarkennettu haku
fr: Recherche avancée
hu: Összetett keresés
is: Nákvæmari leit
it: Ricerca avanzata
lt: Išplėstinė paieška
lv: Izvērstā meklēšana
mt: Tiftixa avvanzata
nl: Geavanceerd zoeken
no: Avansert søk
pl: Wyszukiwanie zaawansowane
pt: Pesquisa avançada
ro: Căutare avansată
sk: Rozšírené vyhľadávanie
sl: Napredno iskanje
sv: Avancerad sökning

# portlet_oshsearch_atoz
source: A-Z Index
bg: Азбучен индекс
cs: Seznam A-Z
da: Alfabetisk indeks
de: Alphabetischer Index
el: Aλφαβητικό ευρετήριο
es: Índice A-Z
et: A–Z loend
fi: Hakemisto A-Ö
fr: Index alphabétique
is: Skrá A-Z
it: Indice A-Z
lt: Rodyklė A–Ž
lv: Rādītāji A-Z
mt: Indiċi A-Z
nl: Index A-Z
no: Innholdsfortegnelse A-Å
pl: Indeks A-Z
pt: Índice A-Z
ro: Index A-Z
sk: Index od A po Z
sl: Kazalo A-Z
sv: Innehållsförteckning A-Ö
