Repository: syslabcom/osha.theme
Catalog: src/osha/theme/locales/*/LC_MESSAGES/osha.po
Languages: bg, cs, da, de, el, es, et, fi, fr, hu, is, it, lt, lv, mt, nl, no, pl, pt, ro, sk, sl, sv

# alertservice_ignore
source: If you did not initiate this request or believe it was sent in error you can safely ignore this message.
bg: Ако не сте отправили това искане или смятате, че то ви е изпратено по грешка, можете да не отговаряте на това съобщение.
cs: Pokud nejste původcem této žádosti nebo si myslíte, že vám byla odeslána mylně, klidně tuto zprávu můžete ignorovat.
da: Hvis du ikke har foretaget denne anmodning eller hvis du mener, den er afsendt ved en fejl, kan du se bort fra denne meddelelse.
de: Wenn diese Anfrage nicht von Ihnen stammt oder versehentlich verschickt wurde, können Sie diese Nachricht gefahrlos ignorieren.
el: Εάν δεν υποβάλατε το συγκεκριμένο αίτημα ή πιστεύετε ότι στάλθηκε εσφαλμένα, μπορείτε απλά να αγνοήσετε αυτό το μήνυμα.
es: Si no ha iniciado usted esta solicitud, o si cree que se le ha enviado por error, simplemente ignore este mensaje.
et: Kui te ei ole tellinud teadet või arvate, et see on saadetud teile ekslikult, võite jätta käesoleva e-kirja tähelepanuta.
fi: Jos et ole tehnyt ilmoituspyyntöä tai kyseessä on virhe, voit jättää tämän viestin huomiotta.
fr: Si vous n’avez pas fait cette demande ou pensez qu’elle vous a été envoyée par erreur, vous pouvez ignorer ce message en toute sécurité.
hu: Ha a kérést nem Ön kezdeményezte, illetve úgy gondolja, hogy annak elküldése tévedésből történt, akkor ezt az üzenetet nyugodtan figyelmen kívül hagyhatja.
is: Ef þú baðst ekki um þessa beiðni eða telur að hún sé villuskilaboð getur þú með öruggum hætti hundsað þessi skilaboð.
it: Se non ha richiesto il servizio o ritiene che questo messaggio sia stato inviato per errore, può tranquillamente ignorarlo.
lt: Jei nepateikėte šio prašymo arba manote, kad jis buvo atsiųstas per klaidą, galite nekreipti dėmesio į šį pranešimą.
lv: Ja neierosinājāt šo pieprasījumu vai uzskatāt, ka tas bija nosūtīts kļūdaini, droši ignorējiet šo paziņojumu.
mt: Jekk ma tajtx bidu għal din it-talba jew temmen li din intbagħtet lilek bi żball, jekk jogħġbok tagħtix kas ta’ dan il-messaġġ.
nl: Als dit verzoek niet door u is ingediend of als u meent dat het bij vergissing is verstuurd, kunt u dit bericht negeren.
no: Om du ikke har bedt om varsling eller tror forespørselen er sendt ved en feiltakelse, kan du se bort fra denne meldingen.
pl: Jeżeli to nie ty złożyłeś(-aś) ten wniosek lub uważasz, że został on błędnie wysłany, możesz bez obaw zignorować niniejszą wiadomość.
pt: Se não iniciou este pedido ou pensa que foi enviado por erro, pode ignorar esta mensagem com segurança.
ro: În cazul în care nu aţi iniţiat această cerere sau credeţi că a fost trimisă din greşeală, puteţi ignora acest mesaj fără nici un risc.
sk: Ak ste neiniciovali túto požiadavku alebo si myslíte, že ste ju dostali omylom, považujte túto správu za bezpredmetnú.
sl: Če te zahteve niste poslali vi ali je bila poslana pomotoma, lahko to sporočilo zanemarite.
sv: Om du inte har gjort denna begäran eller om du tror att den skickades av misstag behöver du inte bry dig om detta meddelande.

# alertservice_email_footer1
source: Thanks,
bg: Благодарим ви,
cs: Děkujeme,
da: Tak
de: Vielen Dank,
el: Σας ευχαριστούμε,
es: Gracias,
et: Tänades
fi: Kiitokset,
fr: Merci,
hu: Köszönettel:
is: Takk fyrir,
it: Grazie,
lt: Ačiū,
lv: Paldies,
mt: Grazzi,
nl: Hartelijk dank,
no: Takk,
pl: Dziękujemy
pt: Obrigado,
ro: Vă mulţumim,
sk: Ďakujeme,
sl: Hvala,
sv: Tack,

# alertservice_email_footer2
source: The EU-OSHA Alerts Team
bg: Екип за известяване на EU-OSHA
cs: Tým pro upozornění EU-OSHA
da: EU-OSHA’s meddelelsesteam
de: Das EU-OSHA Alarm-Team
el: Η ομάδα προειδοποιήσεων του EU-OSHA
es: El equipo de avisos de la EU-OSHA
et: EU-OSHA teaterühm
fi: EU-OSHAn sähköpostipalvelu
fr: L’équipe des alertes EU-OSHA
hu: Az EU-OSHA értesítőkért felelős csoportja
is: Tilkynningarteymi EU-OSHA
it: Il Team Segnalazione EU-OSHA
lt: ES-OSHA Perspėjimų grupė
lv: EU-OSHA brīdinājumu komanda
mt: It-Tim tat-Twissijiet tal-EU-OSHA
nl: Het team van de EU-OSHA-waarschuwingsdienst
no: EU-OSHAs varslingsteam
pl: Zespół EU-OSHA ds. powiadomień
pt: A equipa de Alertas da EU-OSHA
ro: Echipa de alertare a EU-OSHA
sk: Tím pre avíza EÚ-OSHA
sl: Skupina za opozorila EU-OSHA
sv: Europeiska arbetsmiljöbyråns meddelandeteam

source: Accident Prevention
bg: Предотвратяване на злополуки
cs: Prevence úrazů
da: Forebyggelse af ulykker
de: Unfallverhütung
el: Πρόληψη ατυχημάτων
es: Prevención de accidentes
et: Õnnetuste ennetamine
fi: Tapaturmien torjunta
fr: Prévention des accidents
hu: Balesetmegelőzés
is: Slysaforvörn
it: Prevenzione degli infortuni
lt: Nelaimingų atsitikimų prevencija
lv: Nelaimes gadījumu novēršana
mt: Il-Prevenzjoni tal-Inċidenti
nl: Ongevallenpreventie
no: Forebygging av ulykker
pl: Zapobieganie wypadkom
pt: Prevenção de acidentes
ro: Prevenirea accidentelor
sk: Prevencia úrazov
sl: Preprečevanje nesreč
sv: Förebyggande av olyckor

# ageing
source: Ageing workers
bg: Възрастни работници
cs: Stárnoucí pracovníci
da: Ældre arbejdstagere
de: Älter werdende Arbeitnehmer
el: Ηλικιωμένοι εργαζόμενοι
es: Trabajadores de más edad
et: Eakad töötajad
fi: Ikääntyvät työntekijät
fr: Travailleurs vieillissants
hu: Idősödő munkavállalók
is: Starfsfólk í öldrunarþjónustu
it: Lavoratori anziani
lt: Senstantys darbuotojai
lv: Novecojoši darbinieki
mt: Ħaddiema li Qegħdin Jixjieħu
nl: Vergrijzende beroepsbevolking
no: Aldrende arbeidstakere
pl: Starzejący się pracownicy
pt: Trabalhadores idosos
ro: Lucrătorii în vârstă
sk: Starnúci pracovníci
sl: Staranje delavcev
sv: Äldre arbetstagare

source: Agriculture
bg: Земеделие
cs: Zemědělství
da: Landbrug
de: Landwirtschaft
el: Γεωργία
es: Agricultura
et: Põllumajandus
fi: Maatalous
hu: Mezőgazdaság
is: Landbúnaður
it: Agricoltura
lt: Žemės ūkis
lv: Lauksaimniecība
mt: Agrikultura
nl: Landbouw
no: Landbruk
pl: Rolnictwo
pt: Agricultura
ro: Agricultura
sk: Poľnohospodárstvo
sl: Kmetijstvo
sv: Jordbruk

# businessOSH
source: Business aspects of OSH
bg: Бизнес аспекти на БЗУТ
cs: Obchodní aspekty BOZP
da: Forretningsmæssige aspekter ved arbejdsmiljø
de: Betriebswirtschaftliche Aspekte von Sicherheit und Gesundheitsschutz bei der Arbeit
el: Επιχειρηματικές πτυχές της ΕΑΥ
es: Aspectos económicos de la SST
et: Tööohutuse ja töötervishoiu ärilised küljed
fi: Työsuojelu ja liiketoiminta
fr: Aspects de la SST en termes d’entreprises
hu: A munkahelyi biztonság és egészségvédelem üzleti oldalai
is: Viðskiptahlið OSH
it: Attività SSL
lt: OSH verslo aspektai
lv: DDV uzņēmējdarbības aspekti
mt: Aspetti kummerċjali tal-OHS
nl: Bedrijfsaspecten van veiligheid en gezondheid op het werk
no: Forretningsmessige sider ved HMS
pl: Aspekty biznesowe BHP
pt: Aspectos empresariais da SST
ro: Aspecte economice ale SSM
sk: Podnikateľské aspekty BOZP
sl: Poslovni vidiki varnosti in zdravja pri delu
sv: Företagsaspekter av arbetsmiljöfrågor

# cleaners
source: Cleaning workers
bg: почистване на работниците
cs: čištění pracovníků
da: rengøring arbejdstagere
de: Reinigungskräfte
el: καθαρισμού εργαζομένων
es: Trabajadores de la limpiez
et: Puhastus töötajate
fi: Siivoustyöntekijöitä
fr: Employés de nettoyage
hu: Takarító személyzet
is: Hreinsitæknar
it: Addetti alle pulizie
lt: Valytojams
lv: Uzkopšanas darbiniekiem
mt: ħaddiema tat-tindif
nl: Reiniging werknemers
no: Renholdsarbeidere
pl: Pracowników do czyszczenia
pt: Trabalhadores de limpeza
ro: Personalului de curăţenie
sk: čistenie pracovníkov
sl: čiščenje delavci
sv: Städpersonal

source: Construction
bg: Строителство
cs: Stavebnictví
da: Bygge- og anlægsvirksomhed
de: Baugewerbe
el: Κατασκευές
es: Construcción
et: Ehitus
fi: Rakentaminen
hu: Építőipar
is: Byggingariðnaður
it: Edilizia
lt: Statyba
lv: Būvniecība
mt: Il-kostruzzjoni
nl: Bouw
no: Bygg og anlegg
pl: Budownictwo
pt: Construção
ro: Construcţii
sk: Stavebníctvo
sl: Gradbeništvo
sv: Byggsektorn

# csr
source: Corporate Social Responsibility
bg: Корпоративна социална отговорност
cs: Společná sociální odpovědnost
da: Virksomhedernes sociale ansvar
de: Soziale Verantwortung der Unternehmen
el: Εταιρική κοινωνική ευθύνη
es: Responsabilidad Social de las Empresas
et: Ettevõtete sotsiaalne vastutus
fi: Yrityksen yhteiskuntavastuu
fr: Responsabilité sociale des entreprises
hu: Vállalati szociális felelősség
is: Samfélagslegábyrgð fyrirtækja
it: Responsabilità sociale dell’impresa
lt: Įmonių socialinė atsakomybė
lv: Korporatīvā sociālā atbildība
mt: Responsabbiltà Soċjali mill-Kumpaniji
nl: Sociale verantwoordelijkheid van bedrijven
no: Næringslivets samfunnsansvar
pl: Odpowiedzialność społeczna przedsiębiorstw
pt: Responsabilidade social das empresas
ro: Răspunderea socială a întreprinderii
sk: Podniková sociálna zodpovednosť
sl: Družbena odgovornost podjetij
sv: Företagens sociala ansvar

# cww
source: Changing world of work
bg: Изменящият се свят на труда
cs: Změna trhu práce
da: Ændringer i arbejdsverdenen
de: Arbeitswelt im Wandel
el: Μεταβαλλόμενο περιβάλλον εργασίας
es: Mundo laboral en transformación
et: Muutuv töömaailm
fi: Työn muuttuva luonne
fr: Monde du travail en mutation
hu: A munka változó világa
is: Síbreytilegur heimur starfa
it: Cambiamenti in atto nel mondo del lavoro
lt: Kintantis darbo pasaulis
lv: Mainīgā darba pasaule
mt: Dinja tax-xogħol li qiegħda tinbidel
nl: Veranderingen op de werkvloer
no: En endret arbeidshverdag
pl: Zmieniający się świat pracy
pt: A evolução do mundo do trabalho
ro: Schimbarea în domeniul muncii
sk: Zmeny vo svete práce
sl: Spreminjajoči se svet dela
sv: Förändringar på arbetsmarknaden

source: Dangerous substances
bg: Опасни вещества
cs: Nebezpečné látky
da: Farlige stoffer
de: Gefahrstoffe
el: Επικίνδυνες ουσίες
es: Sustancias peligrosas
et: Ohtlikud ained
fi: Vaaralliset aineet
fr: Substances dangereuses
hu: Veszélyes anyagok
is: Hættuleg efni
it: Sostanze pericolose
lt: Pavojingos medžiagos
lv: Bīstamās vielas
mt: Sustanzi perikolużi
nl: Gevaarlijke stoffen
no: Farlige stoffer
pl: Substancje niebezpieczne
pt: Substâncias perigosas
ro: Substanţe periculoase
sk: Nebezpečné látky
sl: Nevarne snovi
sv: Farliga ämnen

# disability
source: Disabled people
bg: Хора с увреждания
cs: Tělesně postižené osoby
da: Handicappede
de: Menschen mit Behinderungen
el: Άτομα με αναπηρίες
es: Personas con discapacidad
et: Puudega inimesed
fi: Vammaiset
fr: Personnes handicapées
hu: Fogyatékossággal élők
is: Fatlaðir
it: Disabili
lt: Neįgalieji
lv: Invaliditāte
mt: Persuni b’diżabbilità
nl: Mensen met een handicap
no: Funksjonshemmede
pl: Osoby niepełnosprawne
pt: Pessoas com deficiência
ro: Persoane cu handicap
sk: Ľudia so zmenenou pracovnou schopnosťou
sl: Invalidi
sv: Funktionshindrade personer

source: Education
bg: Образование
cs: Vzdělávání
da: Uddannelse
de: Bildungswesen
el: Εκπαίδευση
es: Educación
et: Haridus
fi: Koulutus
fr: Éducation
hu: Tanulmányok
is: Menntun
it: Istruzione
lt: Švietimas
lv: Izglītība
mt: Edukazzjoni
nl: Onderwijs
no: Utdanning
pl: Kształcenie
pt: Educação
ro: Educaţia
sk: Vzdelanie
sl: Izobraževanje
sv: Utbildning

source: Emerging risks
bg: Възникващи рискове
cs: Nově vznikající rizika
da: Risici i fremvækst
de: Aufkommende Risiken
el: Διαφαινόμενοι κίνδυνοι
es: Riesgos emergentes
et: Tekkivad riskid
fi: Uudet riskit
fr: Risques émergents
hu: Felmerülő kockázatok
is: Vaxandi hættur
it: Rischi emergenti
lt: Naujai atsirandanti rizika
lv: Jaunie riski
mt: Riskji emerġenti
nl: In opkomst zijnde risico's
no: Nye risikoer
pl: Pojawiające się zagrożenia
pt: Riscos emergentes
ro: Riscuri emergente
sk: Novovznikajúce riziká
sl: Nova tveganja
sv: Nya risker

source: Fisheries
bg: Рибарство
cs: Rybolov
da: Fiskeri
de: Fischerei
el: Αλιεία
es: Pesca
et: Kalandus
fi: Kalastus
fr: Pêche
hu: Halászat
is: Útgerð
it: Pesca
lt: Žuvininkystė
lv: Zvejniecība
mt: Sajd
nl: Visserij
no: Fiskeri
pl: Rybołówstwo
pt: Pescas
ro: Pescuit
sk: Rybolov
sl: Ribištvo
sv: Fiske

source: Gender
bg: Пол
cs: Pohlaví
da: Køn
de: Geschlechterspezifische Fragen
el: Φύλο
es: Género
et: Sooküsimused
fi: Sukupuoli
fr: Dimension de genre
hu: Nem
is: Kyn
it: Genere
lt: Lytis
lv: Dzimums
mt: Sess
no: Likestilling
pl: Płeć
pt: Género
ro: Aspecte de gen
sk: Rodová rovnosť
sl: Spol
sv: Könselaterade frågor

source: Health care
bg: Здравеопазване
cs: Zdravotnická péče
da: Sundhedspleje
de: Gesundheitswesen
el: Υγειονομική περίθαλψη
es: Asistencia sanitaria
et: Tervishoid
fi: Terveydenhoito
fr: Soins de santé
hu: Egészségügy
is: Heilsugæsla
it: Assistenza sanitaria
lt: Sveikatos apsauga
lv: Veselības aprūpe
mt: Kura tas-saħħa
nl: Gezondheidszorg
no: Helse og omsorg
pl: Opieka zdrowotna
pt: Cuidados de saúde
ro: Asistenţa medicală
sk: Zdravotná starostlivosť
sl: Zdravstvo
sv: Hälso- och sjukvård

source: Horeca
bg: Horeca (Хотелиерство, ресторантьорството, обществено хранене)
cs: Horech (pohostinství)
da: Hotel- og restaurationsbranchen
de: Gastgewerbe (HORECA-Sektor)
el: Τομέας των ξενοδοχείων και των εστιατορίων (Horeca)
et: Hotelli-, restorani ja toitlustussektor
fi: Hotelli-, ravintola- ja ateriapalvelusektori
hu: Horeca-ágazat
is: Veisluþjónusta
it: Settore alberghiero e della ristorazione
lt: Viešbučiai, restoranai ir viešojo maitinimo įstaigos
no: Hotell og restaurant
pl: Sektor hotelarsko-gastronomiczny
pt: Sector da hotelaria e restauração
sk: Hotely, reštaurácie a stravovacie služby
sl: Gostinstvo
sv: Hotell-, restaurang- och cateringsektorn

# hwi
source: Healthy workplaces
bg: Здравословни работни места
cs: Zdravá pracoviště
da: Sunde arbejdspladser
de: Gesunde Arbeitsplätze
el: Ασφαλείς χώροι εργασίας
es: Puestos de trabajo saludables
et: Tervislikud töökohad
fi: Terveellinen työpaikka
fr: Lieux de travail sains
hu: Egészséges munkahelyek
is: Heilsusamlegir vinnustaðir
it: Promozione della salute sul posto di lavoro
lt: Sveikatai nekenksmingos darbo vietos
lv: Veselīgas darbavietas
mt: Postijiet tax-xogħol li jieħdu ħsieb is-saħħa
nl: Een gezonde werkplek
no: Sunne arbeidsplasser
pl: Zdrowe miejsca pracy
pt: Locais de trabalho saudáveis
ro: Locuri de muncă sănătoase
sk: Zdravé pracoviská
sl: Zdrava delovna mesta
sv: Hygien på arbetsplatsen

source: Legislation
bg: Законодателство
cs: Právní předpisy
da: Lovgivning
de: Rechtsvorschriften
el: Νομοθεσία
es: Legislación
et: Õigusaktid
fi: Lainsäädäntö
fr: Législation
hu: Jogszabályok
is: Löggjöf
it: Legislazione
lt: Teisės aktai
lv: Tiesību akti
mt: Legiżlazzjoni
nl: Wetgeving
no: Regelverk
pl: Prawodawstwo
pt: Legislação
ro: Legislaţia
sk: Legislatíva
sl: Zakonodaja
sv: Lagstiftning

# msd
source: Musculoskeletal Disorders
bg: Мускулно-скелетни смущения
cs: Muskuloskeletální poruchy
da: Muskel- og skeletbesvær
de: Muskel- und Skeletterkrankungen
el: Μυοσκελετικές παθήσεις
es: Trastornos musculoesqueléticos
et: Luu- ja lihaskonna vaevused
fi: Tuki- ja liikuntaelinsairaudet
fr: Troubles musculo-squelettiques
hu: Váz- és izomrendszeri megbetegedések
is: Vöðva-og beinasjúkdómar
it: Disturbi muscoloscheletrici
lt: Raumenų ir kaulų sistemos pažeidimai
lv: Balsta un kustību aparāta slimības
mt: Disturbi Muskulo-skeletali
nl: Aandoeningen aan het bewegingsapparaat
no: Muskel- og skjelettplager
pl: Choroby układu mięśniowo-szkieletowego
pt: Perturbações músculo-esqueléticas
ro: Afecţiuni musculo-scheletale
sk: Poškodenia podporno-pohybovej sústavy
sl: Mišično-kostna obolenja
sv: Belastningsskador

source: Noise
bg: Шум
cs: Hluk
da: Støj
de: Lärm
el: Θόρυβος
es: Ruido
et: Müra
fi: Melu
fr: Le bruit au travail
hu: Zaj
is: Hávaði
it: Rumore
lt: Triukšmas
lv: Troksnis
mt: Storbju
nl: Lawaai
no: Støy
pl: Hałas
pt: Ruído
ro: Zgomot
sk: Hluk
sl: Hrup pri delu
sv: Buller

# organisation
source: Organisation and strategies
bg: Организация и стратегии
cs: Organizace a strategie
da: Organisation og strategier
de: Organisation und Strategien
el: Οργάνωση και στρατηγικές
es: Organización y estrategias
et: Organisatsioon ja strateegiad
fi: Organisaatio ja strategiat
fr: Organisation et stratégies
hu: Szervezés és stratégiák
is: Samtök og stefnur
it: Organizzazione e strategie
lt: Organizavimas ir strategijos
lv: Organizācija un stratēģijas
mt: Organizzazzjoni u strateġiji
nl: Organisaties en strategieën
no: Organisasjon og strategier
pl: Organizacja i strategie
pt: Organizações e estratégias
ro: Organizare şi strategii
sk: Organizácie a stratégie
sl: Organizacija in strategije
sv: Organisation och strategier

# osheducation
source: Mainstreaming OSH into Education
bg: Включване на БЗУТ в образованието
cs: Zaměření BOZP na vzdělávání
da: Integration af arbejdsmiljø i uddannelse
de: Einbeziehung des Themas Sicherheit und Gesundheitsschutz bei der Arbeit in die Bildung
el: Ένταξη της Επαγγελματικής Ασφάλειας & Υγείας στην εκπαίδευση
es: Integración de la SST en la educación
et: Tööohutuse ja töötervishoiu süvalaiendamine hariduses
fi: TTT-asiat osaksi koulusta
fr: La SST et l'éducation
hu: A munkavédelem beépítése az oktatásba
is: Að beina OSH inn í menntun
it: Integrazione della SSL nell’istruzione
lt: OSH įtraukimas į švietimą
lv: DDV popularizēšana izglītībā
mt: L-implimentazzjoni tal-OHS fl-Edukazzjoni
nl: Het integreren van veiligheid en gezondheid op het werk in het onderwijs
no: HMS inn i undervisningen
pl: Włączanie BHP do głównego nurtu kształcenia
pt: Integração da SST na educação
ro: Integrarea SSM în educaţie
sk: Prenikanie BOZP do vzdelania
sl: Vključevanje varnosti in zdravja pri delu v izboraževanje
sv: Integrera arbetsmiljön i utbildningen

source: Research
bg: Изследвания
cs: Výzkum
da: Forskning
de: Forschung
el: Έρευνα
es: Investigación
et: Teadusuuringud
fi: Tutkimus
fr: Recherche
hu: Kutatás
is: Rannsóknir
it: Ricerca
lt: Tyrimai
lv: Pētniecība
mt: Riċerka
nl: Onderzoek
no: Forsking
pl: Badania
ro: Cercetare
sk: Výskum
sl: Raziskovanje
sv: Forskning

# risks
source: Emerging Risks
bg: Възникващи рискове
cs: Nově vznikající rizika
da: Risici i fremvækst
de: Aufkommende Risiken
el: Διαφαινόμενοι κίνδυνοι
es: Riesgos emergentes
et: Tekkivad riskid
fi: Uudet riskit
fr: Risques émergents
hu: Felmerülő kockázatok
is: Vaxandi hættur
it: Rischi emergenti
lt: Naujai atsirandanti rizika
lv: Jaunie riski
mt: Riskji Emerġenti
nl: In opkomst zijnde risico's
no: Framvoksende risikoer
pl: Pojawiające się zagrożenia
pt: Riscos emergentes
ro: Riscuri emergente
sk: Novovznikajúce riziká
sl: Nova tveganja
sv: Nya risker

source: Risk assessment
bg: Оценка на риска
cs: Hodnocení rizik
da: Risikovurdering
de: Gefährdungsbeurteilung
el: Αξιολόγηση κινδύνων
es: Evaluación de riesgos
et: Riskihindamine
fi: Riskinarviointi
fr: Évaluation des risques
hu: Kockázatértékelés
is: Áhættumat
it: Valutazione dei rischi
lt: Rizikos vertinimas
lv: Risku novērtēšana
mt: Evalwazzjoni tar-riskji
nl: Risicobeoordeling
no: Risikovurdering
pl: Ocena ryzyka
pt: Avaliação de risco
ro: Evaluarea riscului
sk: Hodnotenie rizík
sl: Ocena tveganja
sv: Riskbedömning

source: Risk observatory
bg: Обсерватория на риска
cs: Observatorium rizik
da: Risikoobservatorium
de: Beobachtungsstelle für Risiken
el: Παρατηρητήριο κινδύνων
es: Observatorio de riesgos
et: Riskiseirekeskus
fi: Riskienseurantakeskus
fr: Observatoire des risques
hu: Kockázatkutató központ
is: Áhættueftirlit
it: Osservatorio dei rischi
lt: Rizikos stebėjimo tarnyba
lv: Riska novērošanas centrs
mt: Osservatorju tar-riskji
nl: Waarnemingspost voor risico's
no: Risikoobservatorium
pl: Obserwatorium ryzyka
pt: Observatório dos riscos
ro: Observatorul riscurilor
sk: Observatórium rizík
sl: Observatorij tveganj
sv: Riskcentrum

source: Road Transport
bg: Автомобилен транспорт
cs: Silniční doprava
da: Vejtransport
de: Straßenverkehr
el: Οδικές μεταφορές
es: Transporte por carretera
et: Maanteetransport
fi: Maantiekuljetukset
fr: Transport routier
hu: Közúti közlekedés
is: Samgöngur á vegum
it: Trasporto su strada
lt: Kelių transportas
lv: Autopārvadājumi
mt: Trasport bit-Triq
nl: Wegvervoer
no: Veitransport
pl: Transport drogowy
pt: Transporte rodoviário
ro: Transport rutier
sk: Cestná doprava
sl: Cestni promet
sv: Vägtransport

source: Statistics
bg: Статистика
cs: Statistiky
da: Statistikker
de: Statistik
el: Στατιστικές
es: Estadísticas
et: Statistika
fi: Tilastot
fr: Statistiques
hu: Statisztika
is: Tölfræði
it: Dati statistici
lt: Statistika
lv: Statistika
mt: Statistiċi
nl: Statistieken
no: Statistikk
pl: Statystyka
pt: Estatísticas
ro: Statistici
sk: Štatistiky
sl: Statistika
sv: Statistik

source: Stress
bg: Стрес
cs: Stres
el: Άγχος
es: Estrés
fi: Stressi
hu: Stressz
is: Álag
lt: Stresas
pl: Stres
ro: Stres
sk: Stres
sl: Stres

source: Young people
bg: Млади хора
cs: Mladí lidé
da: Unge
de: Junge Menschen
el: Νέοι
es: Jóvenes
et: Noored
fi: Nuoret
fr: Jeunes
hu: Fiatalok
is: Ungt fólk
it: Giovani
lt: Jaunimas
lv: Jaunieši
mt: Żgħażagħ
nl: Jonge mensen
no: Ungdom
pl: Młodzież
pt: Jovens
ro: Persoane tinere
sk: Mladí ľudia
sl: Mladostniki
sv: Unga människor

# whp
source: Workplace Health Promotion
bg: Популяризиране на здравето на работното място
cs: Propagace zdravých pracovišť
da: Fremme af sundhed på arbejdspladsen
de: Gesundheitsförderung am Arbeitsplatz
el: Προαγωγή της υγείας στο χώρο της εργασίας
es: Promoción de la salud en el trabajo
et: Tervisekaitse töökohas
fi: Terveyden edistäminen työpaikoilla
fr: Promotion de la santé sur le lieu de travail
hu: Munkahelyi egészségfejlesztés
is: Efling á heilsusamlegum vinnustöðum
it: Promozione della salute sul posto di lavoro
lt: Darbo vietų sveikatingumo skatinimas
lv: Veselības veicināšana darbavietās
mt: Promozzjoni tas-Saħħa fuq il-Post tax-Xogħol
nl: Bevordering van de gezondheid op het werk
no: Bedre helse på arbeidsplassen
pl: Promowanie zdrowia w miejscu pracy
pt: Promoção da saúde no local de trabalho
ro: Promovarea sănătăţii la locul de muncă
sk: Propagácia zdravia na pracovisku
sl: Spodbujanje zdravja na delovnem mestu
sv: Hälsofrämjande insatser på arbetsplatsen

source: Maintenance
bg: Поддръжка
cs: údržba
da: vedligeholdelse
de: Instandhaltung
el: συντήρηση
es: mantenimiento
et: hooldus
fi: kunnossapito
hu: karbantartás
is: Viðhald
it: manutenzione
lt: techninė priežiūra
lv: uzturēšana
mt: manutenzjoni
nl: onderhoud
no: Vedlikehold
pl: Bezpieczeństwo eksploatacji
pt: manutenção
ro: mentenanţă
sk: údržba
sl: vzdrževalna dela
sv: underhåll

source: Economic incentives
bg: Икономически стимули
cs: Ekonomické pobídky
da: Økonomiske incitamenter
de: Wirtschaftliche Anreize
el: Οικονομικά κίνητρα
es: Incentivos económicos
et: Majanduslikud stiimulid
fi: Taloudelliset kannustimet
fr: Incitations économiques
hu: Gazdasági ösztönzők
is: Efnahagsleg frumkvæði
it: Incentivi economici
lt: Ekonominės paskatos
lv: Ekonomiski stimuli
mt: Inċentivi ekonomiċi
nl: Economische stimulansen
no: Økonomiske insentiver
pl: Zachęty gospodarcze
pt: Incemtivos económicos
ro: Stimulente economice
sk: Hospodárske stimuly
sl: Gospodarske spodbude
sv: Ekonomiska incitament

source: OK
es: Aceptar
lt: Gerai
lv: Labi
sl: V redu

source: Portlet
bg: Портлет
cs: Modul
et: Moodul
fi: Portlet-sovellus
lt: Informacinis modulis
lv: Informācijas bloks
sk: Modul
sl: Spletna komponenta
sv: Portalmodul

source: Portlets
bg: Портлети
cs: Moduly
et: Moodulid
fi: Portlet-sovellukset
hu: Portletek
it: Portlet
lt: Informaciniai moduliai
lv: Informācijas bloki
pl: Portlety
ro: Portleturi
sk: Moduly
sl: Spletne komponente
sv: Portalmoduler

source: RSS
lv: RSS barotnes
