Repository: syslabcom/osha.theme
Catalog: src/osha/theme/locales/*/LC_MESSAGES/osha.po
Languages: bg, cs, da, de, el, es, et, fi, fr, hu, is, it, lt, lv, mt, nl, no, pl, pt, ro, sk, sl, sv

# description_advanced_search
source: This search form enables you to find content on the site by specifying one or more search terms. <br/> Remember that you can use the quick search anytime, it's normally good enough, this search form is just if you want to be more specific.
cs: Tento formulář vyhledávání Vám umožňuje najít informace na internetových stránkách po uvedení jednoho nebo více termínů pro vyhledávání. <br/> Připomínáme, že kdykoli můžete použít rychlé vyhledávání, které je obvykle dostačující; tento vyhledávací formulář je vhodný pro vyhledávání konkrétnějších informací.
da: Med denne søgeformular kan du finde indhold på sitet ved at angive et eller flere søgeord. <br/> Husk, du altid kan benytte hurtig søgning, det er som regel tilstrækkeligt, du skal kun bruge søgeformularen, hvis du vil angive flere detaljer.
de: Mit diesem Suchformular können Sie durch Angabe eines oder mehrerer Suchbegriffe die Website nach Inhalten durchsuchen. <br/> Sie können aber auch jederzeit die Schnellsuche benutzen; das Suchformular ist eher für eine spezifische Suche gedacht.
el: Αυτή η φόρμα αναζήτησης επιτρέπει την εύρεση περιεχομένου στον κόμβο κατόπιν ορισμού ενός ή περισσότερων κριτηρίων αναζήτησης. <br/> Σας υπενθυμίζεται ότι στην πλειοψηφία των περιπτώσεων αρκεί η γρήγορη αναζήτηση και ότι η παρούσα φόρμα αναζήτησης ενδείκνυται στις περιπτώσεις που επιθυμείτε η αναζήτησή σας να είναι πιο συγκεκριμένη.
es: Este formulario de búsqueda le permite hallar contenidos en el sitio mediante la especificación de uno o varios términos de búsqueda. <br/> Recuerde que podrá usar la búsqueda rápida en todo momento: por lo general, resulta lo bastante precisa. Este formulario de búsqueda es apropiado si desea efectuar una búsqueda más específica.
et: Ühe või mitme otsingumõiste määratlemise abil lubab see otsinguvorm sul saidi sisu leida. <br/> Pea meeles, et kiirotsingut saad alati kasutada ja tavaliselt sellest piisab; seda otsinguvormi kasuta siis, kui soovid erilist täpsust.
fi: Löydät sivustosta sisältöä syöttämällä tähän hakulomakkeeseen yhden tai useamman hakutermin. <br/> Muista, että voit käyttää pikahakua milloin tahansa, se on yleensä riittävän tehokas. Hakulomake soveltuu vain tarkempiin hakuihin.
fr: Ce formulaire de recherche vous permet de rechercher des contenus sur le site en spécifiant un ou plusieurs termes de recherche. <br/> N’oubliez pas que vous pouvez à tout moment utiliser la recherche rapide, qui est en général suffisamment performante. Ce formulaire vous permet simplement d’effectuer des recherches plus spécifiques.
hu: Ez a keresési űrlap lehetővé teszi, hogy egy vagy több keresési feltétel meghatározásával találjon tartalmat ezen a honlapon. <br/> Ne feledje, bármikor használhatja az általában megfelelő gyorskeresőt. Ez a keresési űrlap csupán a pontosságra való törekvésben hivatott segíteni.
is: Þetta leitarbox leyfir þér að finna innihald á þessari síðu með því að tilgreina eitt eða fleiri leitarskilyrði<br/>Mundu að þú getur notað flýtileit hvenær sem er, hún er almennt fullnægjandi, þetta leitarform er til staðar ef þú vilt nákvæmari leit
it: Il presente modello di ricerca consente di trovare contenuti nel sito specificando uno o più termini di ricerca. <br/> È sempre possibile utilizzare la ricerca rapida, che di norma è sufficiente; questo modello di ricerca consente una maggiore specificità.
lt: Ši paieškos forma leidžia surasti svetainėje tekstą, nurodant vieną ar daugiau paieškos sąlygų. <br/> Nepamirškite, kad bet kuriuo metu galite pasinaudoti greitąja paieška, kuri yra pakankamai naudinga, o ši paieškos forma reikalinga tik tikslesnei paieškai atlikti.
lv: Šī meklēšanas veidlapa ļauj jums pārmeklēt vietnes saturu, uzdodot vienu vai vairākus meklējamos terminus. <br/> Atcerieties, ka jebkurā laikā jūs varat izmantot ātro meklēšanu, parasti tā ir pietiekami laba. Šī meklēšanas veidlapa ir gadījumam, ja jūs vēlaties meklēt kaut ko konkrētāku.
mt: Din il-formola ta’ tfittxija tippermettilek li ssib kontenut fuq is-sît billi tispeċifika terminu wieħed jew iktar ta’ tfittxija. <br/> Ftakar li inti tista’ tagħżel li tagħmel tfittxija mgħaġġla fi kwalunkwe ħin, din hija s-soltu tajba biżżejjed, din il-formola ta’ tfittxija hija biss fil-każ li inti tixtieq tkun iktar speċifiku.
nl: Dit zoekformulier stelt u in staat met een of meer zoektermen content op deze site vinden. <br/> U kunt ook de snelle zoekfunctie gebruiken, die meestal volstaat. Dit zoekformulier is bedoeld voor meer geavanceerd zoeken.
no: Med dette søkeskjemaet kan du finne innhold på nettstedet ved å angi ett eller flere søkeord. <br/> Husk at du alltid kan bruke hurtigsøkfunksjonen. Den er vanligvis god nok, dette søkeskjemaet brukes kun om du ønsker å gjøre et avansert søk.
pl: Ten formularz wyszukiwania umożliwia wyszukanie treści w witrynie po podaniu jednego lub kilku wyszukiwanych terminów. <br/> Pamiętaj, że w każdej chwili możesz przeprowadzić szybkie wyszukiwanie, które jest zwykle wystarczające; ten formularz wyszukiwania jest odpowiedni, jeśli chcesz dokładnie określić kryteria.
pt: Este formulário de pesquisa permite-lhe encontrar conteúdos no site, especificando um ou mais termos de pesquisa. <br/> Lembre-se de que pode sempre utilizar a pesquisa rápida, que normalmente é bastante boa, e este formulário de pesquisa serve apenas para o caso de querer ser mais específico.
ro: Acest formular de căutare vă permite găsirea conţinutului pe sit, prin specificarea unuia sau mai multor termeni de căutare. <br/> Vă reamintim că puteţi folosi oricând căutarea rapidă care este destul de bună, acest formular de căutare se va folosi doar dacă doriţi să fiţi mai specific.
sk: Tento vyhľadávací formulár vám umožní nájsť obsah na stránke špecifikovaním jedného alebo viacerých vyhľadávacích termínov. <br/> Pamätajte si, že kedykoľvek môžete použiť rýchle vyhľadávanie, ktoré je obvykle dostatočne dobré, tento vyhľadávací formulár je na to, ak chcete byť konkrétnejší.
sl: Ta iskalni obrazec vam omogoča, da na strani najdete vsebine s podrobno navedbo enega ali več iskalnih pogojev. <br/> Zapomnite si, da lahko kadar koli uporabite hitro iskanje, ki običajno zadostuje, iskalni obrazec pa uporabite, če želite biti bolj specifični.
sv: Med detta formulär kan du hitta innehåll på webbplatsen genom att ange ett eller flera sökord. <br/> Kom i håg att du alltid kan använda snabbsökningen. Den är vanligtvis tillräckligt bra. Detta sökformulär är bara till för de tillfällen där du vill vara mer specifik.

# description_alert_searchqueries
source: List of search queries specified by you. Click on its title to view or change a search query.
cs: Seznam vyhledávacích dotazů, které jste uvedli. Klikněte na název dotazu, pokud si jej chcete prohlédnout nebo jej změnit.
da: Liste over dine søgninger. Klik på titlen for at se eller ændre søgeord.
de: Liste Ihrer Suchabfragen. Klicken Sie auf die Überschrift, um eine Suchabfrage anzusehen oder zu ändern.
el: Λίστα των κριτηρίων αναζήτησης που έχετε ορίσει. Κάντε κλικ στον τίτλο της για να δείτε ή να αλλάξετε ένα κριτήριο αναζήτησης.
es: Lista de búsquedas que ha especificado. Haga clic en este título para visualizar o modificar una búsqueda.
et: Nimekiri sinu määratud otsingupäringutest. Otsingupäringu vaatamiseks või muutmiseks klõpsa selle tiitlil.
fi: Luettelo tekemistäsi hakukyselyistä. Voit katsoa tai muuttaa hakukyselyä napsauttamalla sen otsikkoa.
fr: Liste des requêtes de recherche que vous avez formulées. Pour afficher ou modifier une requête de recherche, cliquez sur son titre.
hu: Az Ön által meghatározott keresőkifejezések listája. Kattintson a címére, hogy valamelyik keresőkifejezést megnézze vagy megváltoztassa.
it: Elenco dei criteri di ricerca specificati. Per visualizzare o modificare un criterio di ricerca cliccare sul titolo.
lt: Jūsų nurodytų užklausų sąrašas. Spustelėkite jo pavadinimą, norėdami peržiūrėti ar pakeisti paieškos užklausą.
lv: Jūsu formulēto meklēšanas pieprasījumu saraksts. Uzklikšķiniet uz nosaukuma, lai pieprasījumu apskatītu vai izmainītu.
mt: Lista ta’ tfittxijiet speċifikati minnek. Ikklikkja fuq it-titolu tagħha sabiex tara jew tbiddel tfittxija.
nl: Lijst van de door u gespecificeerde zoekvragen. Klik op de titel om een zoekvraag te bekijken of te veranderen.
pl: Lista określonych przez Ciebie zapytań wyszukiwania. Kliknij tytuł, aby wyświetlić lub zmienić zapytanie wyszukiwania.
pt: Lista de expressões de consulta por si especificadas. Clique no título para visualizar ou modificar uma expressão de consulta.
ro: Lista de interogări de căutare specificate de dvs. Faceţi clic pe titlu pentru a vizualiza sau modifica o interogare de căutare.
sk: Zoznam vyhľadávacích dopytov, ktoré ste špecifikovali. Kliknite na jeho názov, aby ste si prezreli alebo zmenili vyhľadávací dopyt.
sl: Seznam iskalnih poizvedb, ki ste jih opredelili. Kliknite na njegov naslov, če želite pogledati ali spremeniti iskalno poizvedbo.
sv: Lista med sökningar som du har angett. Klicka på rubriken för att visa eller ändra en sökning.

# description_change_ownership
source: You can change the current objects ownership to another member easily from this form.
bg: Вие може да промените собствеността върху текущия обектт към друг потребител чрез тази форма.
cs: Z tohoto formuláře můžete snadno změnit současné vlastnictví objektů na jiného člena.
da: På denne formular kan du let overføre de nuværende objekters ejerskab til et andet medlem.
de: Mit diesem Formular können Sie die aktuelle Eigentümerschaft von Objekten an ein anderes Mitglied übertragen.
el: Από αυτήν τη φόρμα μπορείτε να μεταβιβάσετε το τρέχον καθεστώς κατοχής αντικειμένων σε κάποιο άλλο μέλος.
es: Puede modificar la titularidad de los objetos actuales y atribuirla fácilmente a otro miembro mediante este formulario.
et: Sellest vormist saad hõlpsalt muuta tööobjekti omandilist kuuluvust teise liikme suhtes.
fi: Voit siirtää nykyisten kohteiden omistuksen toiselle jäsenelle helposti tällä lomakkeella.
fr: À partir de ce formulaire, vous pouvez facilement modifier la propriété des objets courants et l’affecter à un autre membre.
hu: Az űrlap segítségével könnyen átruházhatja az objektumok jelenlegi tulajdonjogát mások tagokra
it: Da questo modello è possibile trasferire facilmente la proprietà dell’argomento attuale ad un altro iscritto.
lt: Per šią formą galite nesunkiai pakeisti esamų objektų priklausomybę, perduodami ją kitam nariui.
lv: Šajā veidlapā jūs varat viegli nodot īpašumtiesības uz šo objektu citam dalībniekam.
mt: Inti tista’ tbiddel il-proprjetà ta’ l-oġġetti kurrenti għal membru ieħor faċilment minn din il-formola.
nl: Met dit formulier kunt u eenvoudig een ander lid als eigenaar van deze items opgeven.
pl: W tym formularzu możesz w prosty sposób przenieść prawo własności do bieżących obiektów na innego członka.
pt: Pode transferir facilmente a titularidade destes objectos para outro membro através deste formulário.
ro: Puteţi transfera uşor proprietatea obiectelor curente către un alt membru prin acest formular.
sk: Z tohto formulára môžete previesť terajšie vlastníctvo objektov na iného člena
sl: S tem obrazcem lahko preprosto spremenite lastništvo trenutnih objektov na drugega člana.
sv: Med detta formulär kan du enkelt ändra aktuellt objekts ägare till en annan medlem.

# description_checkin
source: Check in will add a new version and transfer all changes of the working copy to the original object.
cs: Kontrola přidá novou verzi a přenese všechny změny pracovního dokumentu do originálního objektu.
da: Check-in tilføjer en ny version og overfører alle ændringer i arbejdskopien til det originale objekt.
de: Durch Check-in wird eine neue Version erstellt, und alle Änderungen werden in die Arbeitskopie des ursprünglichen Objekts übertragen.
el: Με τη μεταβίβαση ελέγχου προστίθεται νέα έκδοση και όλες οι αλλαγές του αντιγράφου εργασίας μεταφέρονται στο αρχικό αντικείμενο.
es: La función Registrar añadirá una nueva versión y transferirá todos los cambios de la copia operativa al objeto original.
et: Registreerimisega lisad uue versiooni ja kannad töökoopia kõik muudatused üle originaalile.
fi: Kohdan valinta lisää uuden version ja siirtää kaikki työkopion muutokset alkuperäiseen kohteeseen.
fr: L’archivage ajoutera une nouvelle version et appliquera toutes les modifications de la copie de travail à l’objet original.
hu: A bejelentkezés új változatot csatol az eredeti objektumhoz, és a munkapéldány minden változását átviszi abba.
it: Check-in aggiunge una nuova versione e trasferisce tutti le modifiche della copia provvisoria all’argomento originale.
lt: Užsiregistravus bus įtraukta nauja versija ir visi darbinės kopijos pakeitimai bus perkelti į originalą.
lv: Reģistrēšanās pievienos jaunu versiju un nodos visas darba kopijas izmaiņas sākotnējam objektam.
mt: Meta tarkivja żżid verżjoni ġdida u l-bidliet kollha tal-kopja tax-xogħol jiġu trasferiti għall-oġġett oriġinali.
nl: Bij het aanmelden zal een nieuwe versie worden toegevoegd en zullen alle wijzigingen in de werkkopie worden doorgevoerd in het origineel.
pl: Zameldowanie się doda nową wersję i prześle wszystkie zmiany kopii roboczej do obiektu oryginalnego.
pt: O check in adicionará uma nova versão e transferirá todas as alterações da cópia de trabalho para o objecto original.
ro: Înregistrarea va adăuga o nouă versiune şi va transfera toate modificările copiei de lucru către obiectul original.
sk: Prihlásenie pridá novú verziu a prevedie všetky zmeny pracovnej kópie na pôvodný objekt.
sl: Prijava bo dodala novo različico in prenesla vse spremembe delovnega izvoda na originalni objekt.
sv: Med checka in lägger du till en ny version och överför alla ändringar i arbetskopian till originalet.

# description_cmpage_addgroup
source: Use this to add new groups of this Content Management Page.
bg: Използвайте формата за да добавите нови групи към тази страница.
cs: Použijte tento pokyn pro přidání nových skupin této stránky pro správu obsahu.
da: Til tilføjelse af nye grupper på denne Content Management Page.
de: Hiermit können Sie neue Gruppen zu dieser Inhalteverwaltungsseite hinzufügen.
el: Χρησιμοποιήστε τη λειτουργία αυτή για να προσθέσετε νέες ομάδες στην παρούσα Σελίδα Διαχείρισης Περιεχομένου.
es: Emplee esta función para añadir nuevos grupos a la Página de administración de contenidos.
et: Kasuta seda, et lisada uusi rühmi käesolevale sisuhaldamislehele.
fi: Lisää uusia ryhmiä tähän sisällönhallintasivuun tämän avulla.
fr: Permet d’ajouter de nouveaux groupes sur cette Page de Gestion de Contenu.
hu: Ezzel adhat hozzá új csoportokat a tartalomkezelő laphoz.
it: Utilizzare questa funzione per aggiungere nuovi gruppi in questa pagina gestione contenuti.
lt: Pasinaudokite šia galimybe naujoms grupėms įtraukti į šį turinio valdymo puslapį.
lv: Izmantojiet šo, lai pievienotu šīs satura pārvaldības lapas jaunas grupas.
mt: Uża dan sabiex iżżid gruppi ġodda ta’ din il-Paġna ta’ Ġestjoni tal-Kontenut.
nl: Gebruik dit formulier om nieuwe groepen aan deze contentmanagementpagina toe te voegen.
pl: Użyj, aby dodawać nowe grupy tej strony zarządzania zawartością.
pt: Utilize esta função para adicionar novos grupos desta Página de Gestão de Conteúdos.
ro: Folosiţi această opţiune pentru a adăuga noi grupuri ale acestei Pagini de Gestionare a Conţinutului.
sk: Použite toto, aby ste pridali nové skupiny tejto stránky správy obsahu.
sl: Uporabite za dodajanje novih skupin na tej strani za upravljanje vsebine.
sv: Använd denna funktion för att lägga till nya grupper på innehållshanteringssidan.

# description_cmpage_editcmplink
source: Use this to edit existing links of this Content Management Page.
bg: Използвайте формата за да редактирате съществуващите връзки на тази страница.
cs: Použijte tento pokyn pro úpravy existujících odkazů této stránky pro správu obsahu.
da: Til redigering af eksisterende links på denne Content Management Page.
de: Hiermit können Sie bestehende Verknüpfungen dieser Inhalteverwaltungsseite bearbeiten.
el: Χρησιμοποιήστε τη λειτουργία αυτή για την επεξεργασία των υφιστάμενων συνδέσμων της παρούσας Σελίδας Διαχείρισης Περιεχομένου.
es: Emplee esta función para editar enlaces existentes en esta Página de administración de contenidos.
et: Kasuta seda, et redigeerida käesoleva sisuhaldamislehe olemasolevaid linke.
fi: Muokkaa tämän sisällönhallintasivun olemassa olevia linkkejä tämän avulla.
fr: Permet de modifier les liens existants de cette Page de Gestion de Contenu.
hu: Ezzel szerkesztheti a tartalomkezelő lap már meglévő linkjeit.
it: Utilizzare questa funzione per modificare collegamenti esistenti in questa pagina gestione contenuti.
lt: Pasinaudokite šia galimybe esamoms nuorodoms į šį turinio valdymo puslapį koreguoti.
lv: Izmantojiet šo, lai rediģētu šīs satura pārvaldības lapas saites.
mt: Uża dan sabiex teditja links eżistenti ta’ din il-Paġna ta’ Ġestjoni tal-Kontenut.
nl: Gebruik dit formulier om bestaande links op deze contentmanagementpagina aan te passen.
pl: Użyj, aby edytować istniejące łącza tej strony zarządzania zawartością.
pt: Utilize esta função para editar ligações existentes desta Página de Gestão de Conteúdos.
ro: Folosiţi această opţiune pentru a edita link-urile existente ale acestei Pagini de Gestionare a Conţinutului.
sk: Použite toto, aby ste editovali existujúce spojenia s touto stránkou správy obsahu.
sl: Uporabite za urejanje obstoječih povezav na tej strani za upravljanje vsebine.
sv: Använd denna funktion för att redigera befintliga länkar på innehållshanteringssidan.

# description_cmpage_editgroup
source: Use this to edit existing groups of this Content Management Page.
bg: Използвайте формата за да редактирате съществуващите групи на тази страница.
cs: Použijte tento pokyn pro úpravy existujících skupin této stránky pro správu obsahu.
da: Til redigering af eksisterende grupper på denne Content Management Page.
de: Hiermit können Sie bestehende Gruppen dieser Inhalteverwaltungsseite bearbeiten.
el: Χρησιμοποιήστε τη λειτουργία αυτή για την επεξεργασία των υφιστάμενων ομάδων της παρούσας Σελίδας Διαχείρισης Περιεχομένου.
es: Emplee esta función para editar grupos existentes en esta Página de administración de contenidos.
et: Kasuta seda, et redigeerida käesoleva sisuhaldamislehe olemasolevaid rühmi.
fi: Muokkaa tämän sisällönhallintasivun olemassa olevia ryhmiä tämän avulla.
fr: Permet de modifier les groupes existants de cette Page de Gestion de Contenu.
hu: Ezzel szerkesztheti a tartalomkezelő lap meglévő csoportjait.
it: Utilizzare questa funzione per modificare gruppi esistenti in questa pagina gestione contenuti.
lt: Pasinaudokite šia galimybe esamoms šio turinio valdymo puslapio grupėms koreguoti.
lv: Izmantojiet šo, la rediģētu esošās šīs satura pārvaldības lapas grupas.
mt: Uża dan sabiex teditja l-gruppi eżistenti ta’ din il-Paġna ta’ Ġestjoni tal-Kontenut.
nl: Gebruik dit formulier om bestaande groepen op deze contentmanagementpagina aan te passen.
pl: Użyj, aby edytować istniejące grupy tej strony zarządzania zawartością.
pt: Utilize esta função para editar grupos existentes desta Página de Gestão de Conteúdos.
ro: Folosiţi această opţiune pentru a edita grupurile acestei Pagini de Gestionare a Conţinului.
sk: Použite toto, aby ste editovali existujúce skupiny tejto stránky riadenia obsahu.
sl: Uporabite za urejanje obstoječih skupin na tej strani za upravljanje vsebine.
sv: Använd denna funktion för att redigera befintliga grupper på innehållshanteringssidan.

# description_configure_user_alreadyregistered
source: You are registered successfully. You can change your personal data at "My Settings".
bg: Вие се регистрирахте успешно. Може да промените личните си данни на "My Settings".
cs: Vaše registrace byla úspěšná. Své osobní údaje můžete změnit na "My Settings".
da: Du er nu registreret. Du kan ændre dine persondata i "My Settings".
de: Ihre Anmeldung war erfolgreich. Sie können Ihre persönlichen Daten unter "My Settings" ändern.
el: Η εγγραφή σας ολοκληρώθηκε με επιτυχία. Μπορείτε να τροποποιήσετε τα προσωπικά σας στοιχεία στο "My Settings".
es: Se ha registrado con éxito. Puede modificar sus datos personales en "My Settings".
et: Registreerimine õnnestus. Saad oma isikuandmeid muuta asukohas: "My Settings".
fi: Rekisteröitymisesi onnistui. Voit muuttaa henkilötietojasi kohdassa "My Settings".
fr: Vous êtes correctement enregistré. Vous pouvez modifier vos données personnelles en allant à "My Settings".
hu: Sikeresen regisztráltatta magát. Személyes adatait itt módosíthatja: "My Settings".
it: Registrazione riuscita. Puoi cambiare i tuoi dati personali nella sezione "My Settings".
lt: Jūs užsiregistravote sėkmingai. Galite pakeisti savo asmeninius duomenis per "My Settings".
lv: Jūs esat veiksmīgi reģistrēts. Savus personiskos datus varat izmainīt, pieslēdzoties "My Settings".
mt: Ir-reġistrazzjoni tiegħek irnexxiet. Tista’ tbiddel id-data personali tiegħek f’ "My Settings".
nl: Uw registratie is succesvol verlopen. U kunt uw persoonsgegevens wijzigen onder "My Settings".
pl: Rejestracja powiodła się. Możesz zmienić swoje dane osobowe w "My Settings".
pt: O seu registo foi efectuado com sucesso. Pode alterar os seus dados pessoais em "My Settings".
ro: Înregistrarea a fost efectuată cu succes. Puteţi modifica datele personale la "My Settings".
sk: Boli ste úspešne zaregistrovaný. Vaše osobné údaje môžete zmeniť na "My Settings".
sl: Uspešno ste se registrirali. Svoje osebne podatke lahko spremenite v "My Settings".
sv: Registreringen lyckades. Du kan ändra dina personuppgifter på "My Settings".

# description_configure_user_welcome
source: Welcome at the account management of the European Agency webservices.
bg: Добре дошли в управлението на акаунти от сервизите на Европейската Агенция.
cs: Vítáme Vás na správě účtů internetových služeb Evropské agentury.
da: Velkommen til Arbejdsmiljøagenturets webtjenesters kontostyring.
de: Willkommen in der Kontenverwaltung des Webdienstes der Europäischen Agentur.
el: Καλώς ήρθατε στη διαχείριση λογαριασμών των διαδικτυακών υπηρεσιών του Ευρωπαϊκού Οργανισμού για την Ασφάλεια και την Υγεία στην Εργασία.
es: Bienvenido a la administración de cuentas de los servicios Web de la Agencia Europea.
et: Tere tulemast Euroopa Tööohutuse ja Töötervishoiu Agentuuri veebiteeninduse kontohaldusesse.
fi: Tervetuloa Euroopan työturvallisuus- ja työterveysviraston verkkopalveluiden tilinhallintaan.
fr: Bienvenue sur l’outil de gestion des comptes des services web de l’Agence européenne.
hu: Üdvözöljük az európai ügynökség webszolgáltatásának ügyfél-nyilvántartásánál.
it: Benvenuto nella gestione account dei servizi web dell’Agenzia europea.
lt: Sveiki atvykę į Europos agentūros interneto paslaugų tinklalapio registracijos tarnybą.
lv: Sveicam Eiropas aģentūras tīmekļa pakalpojumu kontu pārvaldībā.
mt: Nilqgħuk fil-ġestjoni tal-kontijiet tas-servizzi ta’ l-internet ta’ l-Aġenzija Ewropea.
nl: Welkom bij het accountbeheer van de internetdiensten van het Europees Agentschap.
pl: Witamy w module zarządzania kontami usług internetowych agencji europejskiej.
pt: Seja bem-vindo à gestão de contas dos serviços web da Agência Europeia.
ro: Bine aţi venit la gestionarea contului privind serviciile web ale Agenţiei Europene.
sk: Vitajte na správe priečinku internetových služieb európskej agentúry.
sl: Dobrodošli v upravljanje računov pri spletnih službah Evropske agencije.
sv: Välkommen till Europeiska arbetsmiljöbyråns kontohantering.
