Repository: syslabcom/osha.theme
Catalog: src/osha/theme/locales/*/LC_MESSAGES/osha.po
Languages: bg, cs, da, de, el, es, et, fi, fr, hu, is, it, lt, lv, mt, nl, no, pl, pt, ro, sk, sl, sv

# help_search_review_status
source: As a reviewer, you may search for items based on their review state. If you wish to constrain results to items in certain states, select them from this list.
cs: Jakožto dohlížející osoba můžete hledat položky podle jejich revizního stavu. Pokud si přejete omezit výsledky na položky v určitém stavu, vyberte je ze seznamu.
da: Som anmelder kan du søge efter elementer efter deres anmeldelsesstatus. Ønsker du at afgrænse resultaterne til elementer med bestemt status, skal du vælge dem fra denne liste.
de: Als Überprüfer können Sie nach Elementen auf der Grundlage ihres Prüfstatus suchen. Wenn Sie die Suchergebnisse auf Elemente mit bestimmten Status begrenzen möchten, wählen Sie diese aus der Liste.
el: Ως αναθεωρητής, μπορείτε να προβαίνετε στην αναζήτηση στοιχείων βάσει της κατάστασης ανάγνωσης. Εάν επιθυμείτε να περιορίσετε την αναζήτηση σε στοιχεία συγκεκριμένης κατάστασης, επιλέξτε τα από αυτήν τη λίστα.
es: Como revisor podrá buscar artículos basados en su estado de revisión. Si desea restringir los resultados a artículos que se encuentren en determinados estados, elíjalos en esta lista.
et: Retsensendina saad otsida artikleid, mis on retsenseerimisolekus. Kui soovid teatud olekus artiklite otsingutulemust piiritleda, vali need listist.
fi: Tarkastajana saatat hakea kohteita niiden tarkastustilan perusteella. Jos haluat rajoittaa tulokset tietyissä tiloissa oleviin kohteisiin, valitse ne tästä luettelosta.
fr: En tant que modérateur, vous pouvez affiner votre recherche en fonction de l'état de publication des éléments. Si vous voulez restreindre la recherche aux éléments qui sont dans certains états, sélectionnez ceux-ci dans la liste.
hu: Felügyelőként kereshet elemeket felügyeleti státuszuk szerint is. Ha státusz szerint akarja szűrni találatait, jelölje ki azokat a listán.
it: In qualità di revisore, puoi ricercare oggetti in base al loro stato di revisione. Per limitare i risultati agli oggetti appartenenti ad un determinato stato, selezionali da questo elenco.
lt: Kaip recenzentas jūs galite ieškoti elementų pagal jų recenzuojamą būseną. Jei norite apriboti rezultatus tik tam tikros būsenos elementų rezultatais, pasirinkite juos iš šio sąrašo.
lv: Kā recenzents, jūs varat meklēt vienumus pēc to recenzijas stāvokļa. Ja gribat ierobežot rezultātus ar vienumiem zināmā stāvoklī, izvēlieties tos šajā sarakstā.
mt: Bħala reviżur tista’ tfittex għal partiti skond l-istat ta’ reviżjoni tagħhom. Jekk inti tixtieq tirrestrinġi r-riżultati għal partiti f’ċerti stati, agħżilhom minn din il-lista.
nl: Als reviewer mag u items zoeken met hun herziening als zoekinformatie. Indien u de resultaten wilt beperken tot items die zich in een bepaald stadium bevinden, kunt u dit aangeven in deze lijst.
pl: Jako moderator możesz wyszukiwać pozycje na podstawie stanu ich przeglądu. Jeśli chcesz ograniczyć wyniki do pozycji w określonym stanie, wybierz je z listy.
pt: Como revisor, pode pesquisar itens com base no respectivo estado de revisão. Se desejar limitar os resultados a itens em determinados estados, seleccione-os nesta lista.
ro: Ca recenzent, puteţi căuta elemente în baza stării lor de revedere. Dacă doriţi să forţaţi rezultatele la elemente în anumite stări, selectaţi-le din această listă.
sk: Ako prezerajúci môžete vyhľadávať položky na základe ich stavu prezerania. Ak si želáte obmedziť výsledky na položky v určitých stavoch, zvoľte ich z tohto zoznamu.
sl: Kot pregledovalec lahko iščete postavke na podlagi njihovega stanja pregleda. Če želite omejiti rezultate na postavke v nekaterih stanjih, jih izberite na tem seznamu.
sv: Som granskare kan du söka efter poster baserat på deras granskningsstatus. Om du vill begränsa resultatet till poster med en viss status, välj dem från listan.

# help_search_rssextension
source: You can extend your search by selecting one ore more peer sites to be used as remote search sources. <br/>
cs: Své vyhledávání můžete rozšířit tím, že zvolíte jedny nebo více obdobných stránek, které použijete jako vzdálené zdroje vyhledávání. <br/>
da: Du kan udvide din søgning ved at vælge et eller flere lignende websteder som fjernsøgningskilder. <br/>
de: Sie können Ihre Suche durch Angabe einer oder mehrerer Partnersites (entfernte Suchquellen) erweitern. <br/>
el: Μπορείτε να διευρύνετε το πεδίο της αναζήτησής σας επιλέγοντας έναν ή περισσότερους ομότιμους κόμβους οι οποίοι θα χρησιμοποιηθούν ως πηγές απομακρυσμένης αναζήτησης. <br/>
es: Puede ampliar su búsqueda seleccionado uno o varios sitios hermanos (peer) que puedan utilizarse como fuentes de búsqueda remotas. <br/>
et: Saad oma otsingut laiendada, kui valid ühe või mitu partner-saiti oma kaugotsinguallikaks. <br/>
fi: Voit laajentaa hakuasi valitsemalla yhden tai useamman vertaissivuston, joita voidaan käyttää etähakulähteinä. <br/>
fr: Vous pouvez étendre votre recherche en sélectionnant un ou plusieurs sites partenaires que vous pourrez utiliser en tant que sources distantes pour les recherches. <br/>
hu: Keresését bővítheti egy vagy több társhonlap mint távoli keresési forrás kijelölésével. <br/>
it: La ricerca può essere ampliata selezionando uno o più siti analoghi da utilizzare come fonti di ricerca remote. <br/>
lt: Galite išplėsti paiešką, pasirinkdami vieną ar daugiau peržiūrimų svetainių kaip nuotolinės paieškos šaltinius. <br/>
lv: Jūs varat paplašināt savu meklēšanu, izvēloties vienu vai vairākas līdzīgas vietnes kā attālinātus meklēšanas avotus. <br/>
mt: Tista’ testendi t-tfittxija tiegħek billi tagħżel sît ieħor wieħed jew iktar sabiex jintuża bħala fonti għal tfittxija remota. <br/>
nl: U kunt de zoekopdracht uitbreiden door een of meer websites van partners te selecteren die bij het zoeken als bronnen op afstand kunnen worden gebruikt. <br/>
pl: Możesz rozszerzyć wyszukiwanie, wybierając jedną lub kilka witryn równorzędnych służących jako źródła zdalnego wyszukiwania. <br/>
pt: Pode alargar a sua pesquisa, seleccionando um ou mais sites pares para serem utilizados como fontes de pesquisa remota. <br/>
ro: Puteţi extinde căutarea prin selectarea unuia sau mai multor situri la acelaşi nivel, de utilizat ca surse de căutare la distanţă. <br/>
sk: Vaše vyhľadávanie môžete rozšíriť zvolením jednej alebo viacerých klasifikačných stránok, ktoré sa využijú ako zdroje diaľkového vyhľadávania. <br/>
sl: Svoje iskanje lahko razširite tako, da izberete eno ali več istoležnih strani, ki se bodo uporabile kot oddaljeni iskalni viri. <br/>
sv: Du kan utöka din sökning genom att välja att en eller flera webbplatser med liknande innehåll som fjärrsökningskällor. <br/>

# help_search_text
source: For a simple text search, enter your search term here. Multiple words may be found by combining them with <strong>AND</strong> and <strong>OR</strong>. The text in this field will be matched with items' contents, title and description.
cs: Pro jednoduché textové vyhledávání zde zadejte termín pro vyhledávání. Mnohá slova lze najít jejich kombinováním s <strong>AND</strong> a <strong>OR</strong>. Text v tomto poli bude přizpůsoben obsahu položek, titulu a popisu.
da: Ved enkel tekstsøgning indtastes søgeordet her. Der kan søges på flere ord ved at kombinere dem med <strong>AND</strong> og <strong>OR</strong>. Teksten i dette felt sammenholdes med elementers indhold, titel og beskrivelse.
de: Für eine einfache Textsuche geben Sie hier Ihren Suchbegriff ein. Sie können nach mehreren Wörtern gleichzeitig suchen, indem Sie sie mit <strong>AND</strong> und <strong>OR</strong> verknüpfen. Dokumentinhalte, ﷓titel und ﷓beschreibungen werden auf die im Suchfeld angegebenen Begriffe durchsucht.
el: Για απλή αναζήτηση κειμένου, εισαγάγετε τον όρο της αναζήτησής σας εδώ. Για την εμφάνιση περισσοτέρων της μίας λέξεων συνδυάστε τις λέξεις-κλειδιά με το <strong>AND</strong> και το <strong>OR</strong>. Το κείμενο αυτού του πεδίου θα αντιστοιχισθεί με το περιεχόμενο, τον τίτλο και την περιγραφή των στοιχείων.
es: En caso que quiera realizar una búsqueda textual simple, introduzca el texto aquí. Es posible buscar varias palabras combinándolas mediante <strong>AND</strong> y <strong>OR</strong>. El texto de este campo se comparará con el contenido de los artículos, su título y su descripción.
et: Lihtsa tekstiotsingu puhul sisesta oma otsingumõiste siin. Mitmeid sõnu saab leida kombineerides neid <strong>AND</strong> ja <strong>OR</strong> abil. Selle välja tekst sobitatakse kokku artiklite sisu, tiitli ja kirjeldusega.
fi: Yksinkertaisessa tekstihaussa syötä hakutermisi tähän. Useita sanoja voidaan löytää yhdistämällä niitä <strong>AND</strong> ja <strong>OR</strong>. Tässä kentässä olevaa tekstiä verrataan kohteen sisältöihin, otsikkoon ja kuvaukseen.
fr: Pour une simple recherche textuelle, indiquez ici les mots à rechercher. Vous pouvez rechercher plusieurs mots en les combinant à l'aide des opérateurs <strong>AND</strong> et <strong>OR</strong>. Les mots indiqués dans ce champ seront recherchés à la fois dans le titre, la description, et le contenu des éléments.
hu: Egyszerű szövegkereséshez írja be ide keresési feltételét. Összetett szavak úgy találhatók, ha az elemeket a következőkkel összekapcsoljuk:<strong>AND</strong> és <strong>OR</strong> . Az eszköz a mezőben lévő szöveget az elem tartalmával, címével és leírásával veti egybe.
it: Per semplici ricerche testuali, inserisci il termine da trovare in questo campo. È possibile cercare più parole collegandole con <strong>AND</strong> e <strong>OR</strong>. Il testo inserito in questo campo sarà confrontato con contenuti, titolo e descrizione degli oggetti.
lt: Paprastai teksto paieškai atlikti čia įveskite jūsų norimos paieškos sąlygas. Žodžių kombinacijos gali būti surandamos, sujungiant juos <strong>AND</strong> ir <strong>OR</strong>. Tekstas šiame lauke turi sutapti su elemento turiniu, pavadinimu ir aprašymu.
lv: Vienkāršas tekstu meklēšanas gadījumā ievadiet meklējamo terminu šeit. Vairākus vārdus var atrast, savienojot tos ar <strong>AND</strong> un <strong>OR</strong>. Teksts no šī lauka tiks meklēts vienuma saturā, nosaukumā un aprakstā.
mt: Għal tfittxija ta’ test sempliċi, niżżel il-kelma ta’ tfittxija tiegħek hawnhekk, Jistgħu jinstabu kliem multipli billi tikkombinahom ma’ <strong>AND</strong> u <strong>OR</strong>. It-test f’dan il-qasam jiġi mqabbel mal-kontenut, it-titolu u d-deskrizzjoni tal-partiti.
nl: Voer uw zoekterm hier in voor een gewone zoekopdracht in tekstmateriaal. Er kunnen meerdere woorden worden gevonden door ze te combineren met <strong>AND</strong> en <strong>OR</strong>. De tekst in dit veld zal worden vergeleken met de inhoud, titels en de beschrijving van items.
pl: Aby wyszukać zwykły tekst, wpisz tutaj szukany termin. Wiele słów można znaleźć, łącząc je spójnikami <strong>AND</strong> i <strong>OR</strong> . Tekst w tym polu zostanie dopasowany do zawartości, tytułu i opisu pozycji.
pt: Para uma pesquisa simples de texto, insira aqui o termo a pesquisar. É possível encontrar palavras múltiplas combinando-as com <strong>AND</strong> e <strong>OR</strong>. O texto neste campo será combinado com o conteúdo, o título e a descrição dos itens.
ro: Pentru o căutare simplă de text, introduceţi termenul aici. Cuvinte multiple pot fi găsite prin combinare cu <strong>AND</strong> şi <strong>OR</strong>. Textul din acest câmp va corespunde cu conţinutul, titlul şi descrierea.
sk: Pre vyhľadávanie jednoduchého textu to vložte vašu vyhľadávaciu podmienku. Viacnásobné slová možno nájsť ich kombináciou s <strong>AND</strong> a <strong>OR</strong>. Text v tomto poli bude porovnávaný s obsahmi položiek, názvami a opisom.
sl: Pri preprostem iskanju besedil tukaj vnesite vaš iskalni izraz. Več besed lahko najdete, če jih kombinirate z/s <strong>AND</strong> in <strong>OR</strong>. Besedilo v tem polju se bo ujemalo z vsebino, nazivom in opisom postavke.
sv: För en enkel textsökning, ange ditt sökord här. Ordsträngar kan hittas genom att orden kombineras med <strong>AND</strong> och <strong>OR</strong>. Texten i detta fält kommer att paras ihop med postens innehåll, titel och beskrivning.

# help_search_title
source: Return items matching this title.
cs: Vrátit položky odpovídající tomuto názvu.
da: Returner elementer, der matcher denne titel.
de: Elemente auflisten, die diesem Titel entsprechen.
el: Εμφάνιση των στοιχείων που αντιστοιχούν σε αυτόν τον τίτλο.
es: Hallar artículos que contengan este título.
et: Tagasta sellele tiitlile vastavad artiklid.
fi: Tätä otsikkoa vastaavat palautuskohteet.
fr: Rechercher les éléments correspondant à ce titre.
hu: A címnek megfelelő elemek visszaadása.
it: Mostra oggetti corrispondenti a questo titolo.
lt: Grąžinti elementus, atitinkančius šį pavadinimą.
lv: Atrod vienumus, kam atbilst šis nosaukums.
mt: Agħti partiti li jaqblu ma’ dan it-titolu.
nl: Geef items die met deze titel overeenstemmen.
pl: Zwróć pozycje odpowiadające temu tytułowi.
pt: Devolver itens que combinem com este título.
ro: Căutaţi elemente cu acest titlu.
sk: Vrátiť položky, ktoré sa hodia k tomuto názvu
sl: Vrni postavke, ki ustrezajo temu nazivu.
sv: Skicka tillbaka poster som motsvarar denna rubrik.

# help_selected_portlet
source: This is the portlet you have selected.
cs: Toto je modul, který jste si vybrali.
da: Du har valgt denne portlet.
de: Sie haben dieses Portlet gewählt.
el: Αυτό είναι το portlet που επιλέξατε.
es: Este es el portlet que ha seleccionado.
et: See on sinu valitud moodul.
fi: Tämä on valitsemasi portlet-sovellus.
fr: Voici le portlet que vous avez sélectionné.
hu: Ezt a portletet jelölte ki.
it: Questo è il Portlet che hai selezionato.
lt: Tai jūsų pasirinktas informacinis modulis.
lv: Šis ir jūsu izvēlētais informācijas bloks.
mt: Dan huwa l-portlet li inti għażilt.
nl: Dit is de portlet die u heeft geselecteerd.
pl: To jest wybrany przez Ciebie portlet.
pt: Este é o portlet que seleccionou.
ro: Acesta este portletul pe care l-aţi selectat.
sk: Toto je modul, ktorý ste zvolili.
sl: To je spletna komponenta, ki ste jo izbrali.
sv: Du har valt denna portalmodul.

# help_send_from
source: Your email address.
bg: Вашият email адрес..
cs: Vaše e-mailová adresa.
da: Din e-mailadresse.
de: Ihre E-Mail-Adresse.
el: Η ηλεκτρονική σας διεύθυνση.
es: Su dirección de correo electrónico.
et: Sinu e-posti aadress.
fi: Sähköpostiosoitteesi.
fr: Votre adresse électronique.
hu: Az Ön e-mail címe.
it: Il tuo indirizzo di posta elettronica.
lt: Jūsų elektroninio pašto adresas.
lv: Jūsu e-pasta adrese.
mt: L-Indirizz ta’ l-email tiegħek.
nl: Uw e-mailadres.
pl: Twój adres e-mail.
pt: O seu endereço electrónico.
ro: Adresă e-mail.
sk: Vaša e-mailová adresa
sl: Vaš elektronski naslov.
sv: Din e-postadress.

# help_send_to_mail
source: The e-mail address to send this link to.
cs: E-mailová adresa, na kterou se má zaslat tento odkaz.
da: E-mailadresse, hvortil dette link skal sendes.
de: E-Mail-Adresse, an die diese Verknüpfung geschickt werden soll.
el: Η ηλεκτρονική διεύθυνση στην οποία θα αποσταλεί αυτός ο σύνδεσμος.
es: La dirección de correo electrónico a la que se enviará este enlace.
et: Saada see link järgmisele e-posti aadressile.
fi: Sähköpostiosoite tämän linkin lähettämistä varten.
fr: L'adresse électronique à laquelle ce lien sera envoyé.
hu: A linkeket erre az e-mail címre kell küldeni.
it: Indirizzo di posta elettronica a cui inviare il link.
lt: Elektroninio pašto adresas, kuriuo reikia siųsti nuorodas.
lv: E-pasta adrese, uz kuru jāpārsūta šī saite.
mt: L-indirizz ta’ l-email fejn għandek tibgħat dan il-link.
nl: Het e-mailadres waarnaar deze link moet worden gezonden.
pl: Adres e-mail, na który zostanie wysłane to łącze.
pt: O endereço electrónico para onde enviar esta ligação.
ro: Adresă e-mail pentru trimitere legătură.
sk: E-mailová adresa, na ktorú sa má poslať toto spojenie.
sl: Elektronski naslov, na katerega želim poslati to povezavo.
sv: Den e-postadress till vilken länken skall skickas.

# help_shortname
source: Must not contain spaces or special characters except underline or dash (_,-). Short Name is part of the document's web address.
bg: Не трябва да съдържа специални символи освен долно или средно тире (_,-). Краткото име е част от интернет адреса.
cs: Nesmí obsahovat mezery nebo zvláštní znaky s výjimkou podtržení nebo pomlčky (_,-). Krátký název je součástí internetové adresy dokumentu.
da: Må ikke indeholde mellemrum eller specialtegn undtagen understregning eller bindestreg (_,-). Kort navn er en del af dokumentets web-adresse.
de: Darf bis auf Unterstrich und Bindestrich (_,-) keine Leer- oder Sonderzeichen enthalten. Der Kurzname ist Teil der Webadresse des Dokuments.
el: Δεν επιτρέπονται κενά διαστήματα ή ειδικοί χαρακτήρες εκτός της υπογράμμισης ή της παύλας (_,-). Το σύντομο όνομα αποτελεί τμήμα της διεύθυνσης web του εγγράφου.
es: No podrá contener espacios o caracteres especiales salvo guión bajo o guión (_,-). El nombre abreviado forma parte de la dirección Web del documento.
et: Ei tohi sisaldada tühikuid või erimärke, väljaarvatud allkriips või sidekriips (_,-). Lühike nimi on dokumendi veebiaadressi osa.
fi: Ei saa sisältää välilyöntejä tai erikoismerkkejä lukuun ottamatta ala- tai ajatusviivoja (_,-). Lyhyt nimi on osa asiakirjan Internet-osoitetta.
fr: Ne doit pas contenir d’espaces ou de caractères spéciaux à l’exception du trait de soulignement ou du tiret (_,-). Ce nom apparaît dans l’adresse URL du document.
hu: Nem tartalmazhat szóközt vagy különleges karaktereket, csak aláhúzást és kötőjelet (_,-). A rövidített név részét képezi a dokumentum webcímének .
it: Non sono consentiti spazi o caratteri speciali, tranne il trattino o la sottolineatura (_,-). Il Nome abbreviato fa parte dell’indirizzo web del documento.
lt: Negali būti tarpų ar specialių simbolių, išskyrus pabraukimą ar brūkšnelį (_,-). Trumpasis vardas yra dokumento interneto adreso dalis.
lv: Nedrīkst saturēt atstarpes vai speciālos simbolus, izņemot pasvītrojumu vai domu zīmi (_,-). Īsais vārds ir dokumenta tīmekļa adreses sastāvdaļa .
mt: M’għandux ikun fih spazji jew karattri speċjali ħlief linja taħt jew sing (_,-). Isem Qasir huwa parti mill-indirizz tal-web tad-dokument.
nl: Mag geen spaties of speciale karakters bevatten, met uitzondering van onderstrepen en puntkomma (_,-). De korte naam is een deel het webadres van het document.
pl: Nie wolno stosować spacji ani znaków specjalnych oprócz podkreślenia lub myślnika (_,-). Nazwa skrócona stanowi część adresu internetowego dokumentu.
pt: Não deve conter espaços nem caracteres especiais excepto sublinhado ou hífen (_,-). O Nome Abreviado faz parte do endereço web do documento.
ro: Să nu conţină spaţii sau caractere speciale, cu excepţia caracterelor liniuţă de subliniere sau liniuţă (_,-). Numele scurt face parte din adresa web a documentului.
sk: Nesmie obsahovať medzery alebo špeciálne znaky s výnimkou podčiarknutia alebo pomlčky (_,-). Krátky názov je súčasťou internetovej adresy dokumentu.
sl: Ne sme vsebovati presledkov ali posebnih znakov, razen podčrtaja ali vezaja (_,-). Kratko ime je del spletnega naslova dokumenta.
sv: Får inte innehålla mellanslag eller specialtecken med undantag för understreck eller bindestreck (_,-). Kortnamnet är en del av dokumentets webbadress.

# help_site_identifier
source: This is the site identifier to represent the upload source for items in this site.
cs: Toto je identifikátor stránek, který pro položky na těchto stránkách zastupuje zdroj posunutí.
da: Dette er den site-identifikator, der repræsenterer opload-kilden for elementer på dette site.
de: Dies ist die Webkennung, die als Quelle für das Hochladen von Elementen dieser Website dient.
el: Αυτό είναι το αναγνωριστικό του κόμβου το οποίο αντιπροσωπεύει την πηγή αποστολής (upload) των στοιχείων αυτού του κόμβου.
es: Este es el identificador del sitio que representa la fuente transferencia de artículos en este sitio.
et: See on saidi tunnus, mis tähistab selle saidi üleslaadimise allikat.
fi: Tämä on sivuston tunniste, jolla merkitään sivuston kohteiden latauslähde.
fr: Il s’agit de l’identifiant du site qui permet de représenter la source de téléchargement des éléments de ce site.
hu: Ez a honlapazonosító, mely az e honlapra feltöltött elemek forrását jelöli.
it: Questo è l’identificatore del sito per rappresentare la fonte di immissione oggetti in questo sito.
lt: Tai svetainės identifikatorius, nurodantis šios svetainės elementų siuntimo šaltinį.
lv: Tas ir vietnes identifikators, kura ir šīs vietnes vienumu augšupielādes avots.
mt: Dan huwa l-identifikatur tas-sît għar-rappreżentanza tal-fonti li jibgħat għal partiti f’dan is-sît.
nl: Dit is de site-ID die de upload source voor items op deze site vertegenwoordigt.
pl: To jest identyfikator witryny reprezentujący źródło ładowania pozycji w tej witrynie.
pt: Este é o identificador de site para representar a fonte de descarregamento para itens neste site.
ro: Identificator sit pentru sursa de încărcare a elementelor acestui sit..
sk: Toto je identifikátor stránky, ktorý reprezentuje zdroj prenesenia pre položky na tejto stránke.
sl: To je oznaka strani, ki bo predstavljala vir naložitve za postavke na tej strani.
sv: Detta är webbplatsens identifierare för att representera överföringskällan för poster på denna webbplats.

# help_slidetext
source: Select the file to be added by clicking the 'Browse' button.
bg: Изберете файл, който да добавите натискайки бутон 'Browse'.
cs: Stisknutím tlačítka “Prohledat” vyberte soubor, který má být přidán.
da: Vælg den fil, der skal vedhæftes, ved at klikke på knappen 'Gennemse'.
de: Klicken Sie auf die Schaltfläche ,Browse‘ und wählen Sie die Datei, die Sie hinzufügen möchten.
el: Επιλέξτε το αρχείο που επιθυμείτε να προστεθεί κάνοντας κλικ στο κουμπί «Αναζήτηση».
es: Seleccione al archivo que se va añadir haciendo clic en el botón 'Seleccionar'.
et: Lisatava faili valimiseks klõpsa sirvimisnupule.
fi: Valitse lisättävä tiedosto napsauttamalla Selaa-painiketta.
fr: Sélectionnez le fichier à ajouter en cliquant sur le bouton «Parcourir».
hu: Jelölje ki a hozzáadandó állományt a “Tallóz” gomb lenyomásával.
it: Per selezionare il file da aggiungere cliccare sul pulsante “Sfoglia”.
lt: Pasirinkite failą, kurį norite įtraukti, paspaudę mygtuką „Peržiūra“.
lv: Izvēlieties pievienojamo failu, noklikšķinot uz pogas ”Pārlūkot”.
mt: Agħżel il-fajl li għandu jiżdied billi tikklikkja l-buttuna ‘Browse'.
nl: Selecteer het toe te voegen bestand door op de browseknop te klikken.
pl: Wybierz plik do dodania, klikając przycisk 'Przeglądaj'.
pt: Seleccione o ficheiro a adicionar, premindo o botão 'Browse'.
ro: Selectaţi fişierul de adăugat prin clic pe butonul 'Răsfoire'.
sk: Zvoľte súbor, ktorý má byť pridaný, kliknutím na tlačidlo “Prehľadávať”.
sl: Izberi datoteko, ki jo želite dodati, s klikom na gumb 'Preišči'.
sv: Välj den fil som skall läggas till genom att klicka på knappen ”Bläddra”.
