Repository: syslabcom/osha.theme
Catalog: src/osha/theme/locales/*/LC_MESSAGES/osha.po
Languages: bg, cs, da, de, el, es, et, fi, fr, hu, is, it, lt, lv, mt, nl, no, pl, pt, ro, sk, sl, sv

# heading_main_fop_portlet_kosovo-under-unscr-1244-99
source: Kosovar Focal Point
bg: Косовски национален координатор
cs: Kosovské národní kontaktní místo
da: Det kosovoske focal point
de: Der kosovarische Focal Point
el: Σημείο επαφής Κοσσόβου
es: Centro de referencia de Kosovo
et: Kosovo teabekeskus
fi: Kosovon koordinointikeskus
fr: Point focal kosovar
hu: Koszovói fókuszpont
is: Tengipunktur Kosovo
it: Punto focale kosovaro
lt: Kosovo ryšių punktas
lv: Kosovas kontaktpunkts
mt: Il-Punt Fokali Kosovu
nl: Kosovaars focal point
no: Kosovisk kontaktpunkt
pl: Kosowski punkt centralny
pt: Ponto Focal do Kosovo
ro: Punctul focal din Kosovo
sk: Koordinačné stredisko v Kosove
sl: Kosovska informacijska točka
sv: Kosovars kontaktpunkt

# heading_main_fop_portlet_montenegro
source: Montenegrin Focal Point
bg: Национален координатор на Черна гора
cs: Černohorské národní kontaktní místo
da: Det montenegrinske focal point
de: Der montenegrinische Focal Point
el: Σημείο επαφής Μαυροβουνίου
es: Centro de referencia de Montenegro
et: Montenegro teabekeskus
fi: Montenegron koordinointikeskus
fr: Point focal monténégrin
hu: Montenegrói fókuszpont
is: Tengipunktur Svartfjallslands
it: Punto focale montenegrino
lt: Juodkalnijos ryšių punktas
lv: Melnkalnes kontaktpunkts
mt: Il-Punt Fokali Montenegrin
nl: Montenegrijns focal point
no: Montenegrisk kontaktpunkt
pl: Czarnogórski punkt centralny
pt: Ponto Focal do Montenegro
ro: Punctul focal din Muntenegru
sk: Koordinačné stredisko v Čiernej Hore
sl: Črnogorska informacijska točka
sv: Montenegrinska kontaktpunkten

# heading_main_fop_portlet_serbia
source: Serbian Focal Point
bg: Сръбски национален координатор
cs: Srbské národní kontaktní místo
da: Det serbiske focal point
de: Der serbische Focal Point
el: Σημείο επαφής Σερβίας
es: Centro de referencia de Serbia
et: Serbia teabekeskus
fi: Serbian koordinointikeskus
fr: Point focal serbe
hu: Szerb fókuszpont
is: Serbneskur tengipunktur
it: Punto focale serbo
lt: Serbijos ryšių punktas
lv: Serbijas kontaktpunkts
mt: Il-Punt Fokali Serb
nl: Servisch focal point
no: Serbisk kontaktpunkt
pl: Serbski Punkt centralny
pt: Ponto Focal da Sérvia
ro: Punctul focal din Serbia
sk: Koordinačné stredisko v Srbsku
sl: Srbska informacijska točka
sv: Serbiska kontaktpunkten

# label_more_results_in_en
source: Check for more results in EN
bg: Потърсете още резултати на EN
cs: Prohlédněte si více výsledků vyhledávání v angličtině
da: Tjek for flere resultater på DA
de: Nach mehr Ergebnissen in EN suchen
el: Μπορείτε να αναζητήσετε περισσότερα αποτελέσματα στα αγγλικά
es: Busque más resultados en EN
et: Veel tulemusi inglise keeles
fi: Katso lisää tuloksia kielellä EN
fr: Consulter plus de résultats en anglais
hu: Még több találat angol nyelven
is: Fáðu nánari upplýsingar á EN
it: Altri risultati in inglese
lt: Žiūrėkite daugiau rezultatų anglų kalba
lv: Apskatiet vairāk rezultātu angļu valodā
mt: Għal aktar riżultati ċċekkja fl-EN
nl: Kijk voor meer resultaten in het EN
no: Se flere resultater på EN
pl: Więcej rezultatów znajduje się w wersji EN
pt: Verifique mais resultados em EN
ro: Căutaţi mai multe rezultate în EN
sk: Zobraziť viac výsledkov v angličtine (EN)
sl: Za več rezultatov glej EN
sv: Leta efter fler resultat på EN

# label_back_to_fop_overview
source: Back to the Focal Points overview
bg: Обратно към прегледа на фокусни точки
cs: Zpet na kontaktním místum prehled
da: Tilbage til knudepunkterne oversigt
de: Zurück zur Übersicht Focal Points
el: Επιστροφή στην ανασκόπηση των κομβικών σημείων
es: Volver a visión general de Centros de Referencia
et: Tagasi teabekeskused ülevaade
fi: Palaa yhteyshenkilöiden yleiskatsaus
fr: Retour à la vue d'ensemble des Points Focaux
hu: Vissza az áttekintéshez a fókuszpontok
is: Aftur í yfirlit yfir tengipunkta
it: Torna alla panoramica dei Punti Focali
lt: Grįžti į Ryšių punktu apžvalga
lv: Atpakal uz kontaktpunktu parskats
mt: Lura ghall-harsa generali Punti Fokali
nl: Terug naar de knooppunten overzicht
no: Tilbake til oversikt over kontaktpunkter
pl: Powrót do przegladu punktów kontaktowych
pt: Voltar para a lista dos Pontos Focais
ro: Înapoi la lista de puncte focale
sk: Spät na kontaktným miestam prehlad
sl: Nazaj na pregled kontaktne tocke
sv: Tillbaka till kontaktpunkterna översikt

# label_publications_by_type
source: Publications sorted by type of publication
bg: Публикации – подредени по вид публикация
cs: Publikace - podle typu publikace
da: Publikationer – opdelt efter type publikation
de: Publikationen – sortiert nach Art der Veröffentlichung
el: Εκδόσεις – ταξινόμηση κατά είδος
es: Publicaciones – clasificadas por tipo de publicación
et: Väljaanded – liigi järgi
fi: Julkaisut – tyypeittäin
fr: Publications – triées par type de publication
hu: Kiadványok - a kiadvány típusa szerint rendezve
is: Útgefið efni - flokkað eftir tegund útgáfu
it: Pubblicazioni - elencate per tipo
lt: Leidiniai pagal rūšį
lv: Publikācijas - sakārtotas pēc publikācijas veida
mt: Pubblikazzjonijiet - magħżulin skont it-tip ta' pubblikazzjoni
nl: Publicaties – gerangschikt naar soort publicatie
no: Publikasjoner – ordnet etter publikasjonstype
pl: Publikacje — uporządkowane wg rodzaju publikacji
pt: Publicações - organizadas por tipo de publicação
ro: Publicaţii - sortate după tipul publicaţiei
sk: Publikácie – usporiadané podľa typu publikácie
sl: Publikacije – razvrščene glede na vrsto publikacije
sv: Publikationer - ordnade efter publikationstyp

# label_event_location
source: Event location
bg: Местонахождение
cs: Místo konání
da: Sted
de: Ort
el: Τόπος διεξαγωγής
es: Lugar
et: Asukoht
fi: Paikka
fr: Lieu
hu: Helyszín
it: Luogo
lt: Vieta
lv: Atrasanās vieta
mt: Post
nl: Plaats
pl: Położenie
pt: Local
ro: Loc
sk: Miesto
sl: Lokacija
sv: Plats

# oshmail_intro_welcome
source: Welcome to ${oshmail}, the electronic newsletter issued by the European Agency for Safety and Health at Work.
bg: Добре дошли в ${oshmail}, електронният бюлетин, издаван от Европейската агенция за безопасност и здраве при работа.
cs: Vítejte na stránkách zpravodaje ${oshmail}, elektronického zpravodaje vydávaného Evropskou agenturou pro bezpečnost a ochranu zdraví při práci.
da: Velkommen til ${oshmail}, Det Europæiske Arbejdsmiljøagenturs elektroniske nyhedsbrev.
de: Willkommen bei ${oshmail}, dem elektronischen Newsletter der Europäischen Agentur für Sicherheit und Gesundheitsschutz am Arbeitsplatz.
el: Καλωσήλθατε στο ${oshmail}, το ηλεκτρονικό ενημερωτικό δελτίο που εκδίδει ο Ευρωπαϊκός Οργανισμός για την Ασφάλεια και την Υγεία στην Εργασία.
es: Le damos la bienvenida a ${oshmail}, el boletín electrónico publicado por la Agencia Europea para la Salud y la Seguridad en el Trabajo.
et: Tere tulemast ${oshmail}i, Euroopa Tööohutuse ja Töötervishoiu Agentuuri elektroonilise infolehe veebilehele!
fi: Tervetuloa ${oshmail}-palveluun lukemaan Euroopan työturvallisuus- ja työterveysviraston sähköistä uutiskirjettä.
fr: Bienvenue sur ${oshmail}, la lettre d'informations électronique publiée par l'Agence européenne pour la sécurité et la santé au travail.
hu: Üdvözli Önt az ${oshmail}, az Európai Munkahelyi Biztonsági és Egészségvédelmi Ügynökség elektronikus hírlevele.
is: Velkomin á ${oshmail}, rafræna fréttabréfið sem Evrópska vinnuverndarstofnunin gefur út.
it: Benvenuto in ${oshmail}, la newsletter elettronica pubblicata dall'Agenzia europea per la sicurezza e la salute sul lavoro.
lt: Sveiki apsilankę ${oshmail} skiltyje – Europos darbuotojų sveikatos ir saugos agentūros rengiamų elektroninių informacinių biuletenių skyrelyje.
lv: Laipni lūdzam iepazīties ar ${oshmail}, elektronisku Eiropas Darba drošības un veselības aizsardzības aģentūras apkārtrakstu.
mt: Merħba f'${oshmail}, in-newsletter elettronika maħruġa mill-Aġenzija Ewropea għas-Saħħa u s-Sigurtà fuq il-Post tax-Xogħol.
nl: Welkom bij ${oshmail}, de elektronische nieuwsbrief van het Europees Agentschap voor Veiligheid en Gezondheid op het Werk.
no: Velkommen til ${oshmail}, et elektronisk nyhetsbrev utgitt av Det europeiske arbeidsmiljøorganet.
pl: Witamy w ${oshmail}, elektronicznym biuletynie wydawanym przez Europejską Agencję Bezpieczeństwa i Zdrowia w Pracy.
pt: Bem-vindo a ${oshmail}, o boletim informativo electrónico publicado pela Agência Europeia para a Segurança e a Saúde no Trabalho.
ro: Bine aţi venit la ${oshmail}, buletinul informativ electronic publicat de Agenţia Europeană pentru Securitate şi Sănătate în Muncă.
sk: Vitajte na stránkach ${oshmail} - elektronického informačného bulletinu Európskej agentúry pre bezpečnosť a ochranu zdravia pri práci.
sl: Dobrodošli v ${oshmail}, elektronskem glasilu, ki ga izdaja Evropska agencija za varnost in zdravje pri delu.
sv: Välkommen till ”${oshmail}”, Europeiska arbetsmiljöbyråns elektroniska nyhetsbrev.

# oshmail_intro_every_month
source: Every month, ${oshmail} informs you of the latest developments in occupational safety and health:
bg: Всеки месец ${oshmail} Ви информира за най-новите развития по въпросите на безопасността и здравето на работното място:
cs: ${oshmail} vás každý měsíc informuje o nejnovějším vývoji v oblasti BOZP. Naleznete v něm:
da: Hver måned informerer ${oshmail} dig om den seneste udvikling på arbejdsmiljøområdet:
de: Jeden Monat informiert ${oshmail} Sie über die neuesten Entwicklungen im Bereich Sicherheit und Gesundheitsschutz am Arbeitsplatz:
el: Κάθε μήνα, το ${oshmail} σας ενημερώνει σχετικά με τις τελευταίες εξελίξεις στην επαγγελματική ασφάλεια και υγεία:
es: Mes a mes, ${oshmail} le informa sobre los últimos acontecimientos relacionados con la salud y la seguridad en el trabajo:
et: Kord kuus saate ${oshmail}i kaudu teada tööohutuse ja töötervishoiu valdkonna uudistest ja sündmustest:
fi: Joka kuukausi ilmestyvässä ${oshmail}-uutiskirjeessä on tietoa työturvallisuus- ja työterveysalan tuoreimmista edistysaskeleista:
fr: Chaque mois, ${oshmail} vous informe sur les derniers développements en matière de sécurité et de santé au travail:
hu: Az ${oshmail} minden hónapban a munkahelyi biztonság és egészségvédelem területének legújabb fejleményeiről ad tájékoztatást:
is: Í hverjum mánuði færðu fréttir í gegnum, ${oshmail} um það nýjasta sem er að gerast í vinnuvernd:
it: Ogni mese, ${oshmail} vi mette al corrente sugli ultimi sviluppi nel campo della salute e della sicurezza sul lavoro:
lt: Kiekvieną mėnesį ${oshmail} praneša apie naujausius įvykius darbuotojų saugos ir sveikatos srityje; pateikiama ši informacija:
lv: Katru mēnesi ${oshmail} informēs par pēdējiem notikumiem darba drošības un veselības aizsardzības jomā:
mt: Kull xahar, ${oshmail} tinfurmak bl-aħħar żviluppi fis-saħħa u s-sigurtà fuq il-post tax-xogħol:
nl: Iedere maand levert ${oshmail} nieuws over de laatste ontwikkelingen op het gebied van veiligheid en gezondheid op het werk:
no: I ${oshmail} får du hver måned informasjon om det nyeste innen helse og sikkerhet på arbeidsplassen:
pl: Co miesiąc ${oshmail} informuje o ostatnich wydarzeniach dotyczących bezpieczeństwa i zdrowia w pracy:
pt: Todos os meses, a ${oshmail} informa-o sobre os mais recentes desenvolvimentos em matéria de saúde e segurança no trabalho:
ro: În fiecare lună ${oshmail} vă informează cu privire la ultimele noutăţi din domeniul securităţii şi sănătăţii la locul muncă:
sk: ${oshmail} vás každý mesiac informuje o najnovšom vývoji v oblasti bezpečnosti a ochrany zdravia pri práci, konkrétne o:
sl: Vsak mesec vas ${oshmail} obvešča o najnovejšem razvoju dogodkov na področju varnosti in zdravja pri delu:
sv: Varje månad informerar ”${oshmail}” dig om den senaste utvecklingen på arbetsmiljöområdet:

# oshmail_list_1
source: the latest safety and health news from around the world;
bg: последни новини за безопасността и здравето от цял свят;
cs: nejnovější zprávy z oblasti BOZP z celého světa,
da: de seneste arbejdsmiljønyheder fra hele verden;
de: Neueste Nachrichten zu Sicherheit und Gesundheitsschutz aus aller Welt,
el: τελευταίες ειδήσεις από όλο τον κόσμο σχετικά με την ασφάλεια και την υγεία·
es: las novedades sobre salud y seguridad en todo el mundo;
et: värskeimad uudised töötervishoiu ja -ohutuse kohta kõikjalt maailmas;
fi: viimeisimmät työturvallisuus- ja työterveysuutiset kaikkialta maailmasta;
fr: les nouvelles les plus récentes du monde entier sur la sécurité et la santé;
hu: a legfrissebb biztonsági és egészségvédelmi hírekről a világ minden tájáról;
is: nýjustu fréttir um öryggi og heilbrigði í heiminum í dag;
it: le ultime notizie in materia di salute e sicurezza da tutto il mondo;
lt: naujausios saugos ir sveikatos žinios iš viso pasaulio;
lv: pēdējās darba drošības un veselības aizsardzības ziņas no visas pasaules;
mt: l-aħħar aħbarijiet fil-qasam tas-saħħa u s-sigurtà mid-dinja kollha;
nl: het laatste nieuws uit de hele wereld over veiligheid en gezondheid;
no: siste nytt innen helse og sikkerhet fra hele verden,
pl: najświeższe wiadomości z całego świata na temat zdrowia i bezpieczeństwa;
pt: as últimas notícias sobre saúde e segurança de todo o mundo;
ro: cele mai recente ştiri din domeniul securităţii şi sănătăţii din întreaga lume;
sk: najnovších správach z oblasti bezpečnosti a ochrany zdravia z celého sveta;
sl: o zadnjih novicah po vsem svetu s področja varstva in zdravja pri delu;
sv: de senaste nyheterna på arbetsmiljöområdet från hela världen,

# oshmail_list_3
source: updates on campaigns and activities organised by the Agency;
bg: актуализации за кампаниите и дейностите, организирани от Агенцията;
cs: nejnovější informace o kampaních a aktivitách organizovaných agenturou,
da: opdateringer om kampagner og aktiviteter tilrettelagt af agenturet
de: Aktuelles zu Kampagnen und Veranstaltungen der Agentur,
el: ενημερώσεις σχετικά με τις εκστρατείες και τις δραστηριότητες του Οργανισμού·
es: actualizaciones de campañas y actividades organizadas por la Agencia;
et: viimased uudised agentuuri kampaaniate ja ürituste kohta;
fi: ajantasaistetut tiedot viraston kampanjoista ja toiminnasta;
fr: des mises à jour sur les campagnes et les activités organisées par l'Agence;
hu: az Ügynökség által szervezett kampányokra és tevékenységekre vonatkozó friss információkról;
is: uppfærsla á herferðum og starfsemi sem stofnunin skipuleggur;
it: gli aggiornamenti sulle campagne e sulle attività organizzate dall'Agenzia;
lt: naujausia informacija apie Agentūros organizuojamas kampanijas ir kitą veiklą;
lv: jaunākā informācija par aģentūras organizētajām kampaņām un darbībām;
mt: l-aġġornamenti dwar il-kampanji u l-attivitajiet organizzati mill-Aġenzija;
nl: updates over campagnes en activiteiten van het Agentschap;
no: oppdateringer om kampanjer og aktiviteter som organiseres av Arbeidsmiljøorganet,
pl: aktualności na temat kampanii i działań organizowanych przez agencję;
pt: informações sobre as campanhas e as actividades organizadas pela Agência;
ro: noutăţi cu privire la campaniile şi activităţile organizate de Agenţie;
sk: najnovších informáciách o kampaniach a činnostiach organizovaných agentúrou;
sl: novostih pri kampanjah in dejavnostih, ki jih organizira Agencija;
sv: uppdateringar om kampanjer och aktiviteter som byrån anordnar,

# oshmail_list_4
source: forthcoming events;
bg: предстоящи събития;
cs: nadcházející události,
da: kommende begivenheder
de: Veranstaltungskalender,
el: προσεχείς εκδηλώσεις·
es: próximos eventos;
et: eelseisvad üritused;
fi: tulevat tapahtumat;
fr: les prochains événements;
hu: a közelgő eseményekről;
is: viðburðir á næstunni;
it: gli eventi in programma;
lt: būsimi renginiai;
lv: gaidāmie notikumi;
mt: l-avvenimenti li jmiss;
nl: toekomstige evenementen;
no: kommende arrangementer,
pl: nadchodzące imprezy i wydarzenia;
pt: próximos eventos;
ro: evenimente care urmează să aibă loc;
sk: pripravovaných podujatiach;
sl: bližnjih dogodkih;
sv: kommande evenemang,

# oshmail_list_5
source: the latest Agency publications;
bg: последни публикации на Агенцията;
cs: nejnovější publikace agentury,
da: agenturets seneste publikationer
de: die neuesten Veröffentlichungen der Agentur,
el: τελευταίες εκδόσεις του Οργανισμού·
es: las últimas publicaciones de la Agencia;
et: agentuuri viimased väljaanded;
fi: viraston uusimmat julkaisut;
fr: les dernières publications de l'Agence;
hu: az Ügynökség legfrissebb kiadványairól;
is: nýjustu útgáfur stofnunarinnar;
it: le ultime pubblicazioni dell'Agenzia;
lt: naujausi Agentūros leidiniai;
lv: jaunākās aģentūras publikācijas;
mt: l-aħħar pubblikazzjonijiet tal-Aġenzija;
nl: de nieuwste publicaties van het Agentschap;
no: Arbeidsmiljøorganets nyeste publikasjoner,
pl: najnowsze publikacje agencji;
pt: as mais recentes publicações da Agência;
ro: cele mai recente publicaţii ale Agenţiei;
sk: najnovších publikáciách agentúry;
sl: zadnjih publikacijah Agencije;
sv: de senaste publikationerna från byrån,

# oshmail_list_6
source: updates on EU legislation;
bg: актуализации на законодателството на ЕС;
cs: aktuální informace o právních předpisech EU,
da: opdateringer om EU-lovgivning
de: Aktuelles zum EU-Recht
el: ενημερώσεις σε θέματα κοινοτικής νομοθεσίας·
es: actualizaciones de la legislación comunitaria;
et: muudatused Euroopa Liidu õigusaktides;
fi: ajantasaistetut EU-lainsäädännön tiedot;
fr: les mises à jour sur la législation européenne;
hu: az uniós jogszabályokkal kapcsolatos friss információkról;
is: - uppfærsla á ESB löggjöf;
it: le informazioni sulle novità legislative nell'UE;
lt: naujausi ES teisės aktai;
lv: jaunākā informācija par ES tiesību aktiem;
mt: l-aġġornamenti dwar il-leġiżlazzjoni tal-UE;
nl: updates over EU-wetgeving;
no: oppdateringer om EUs regelverk,
pl: najnowsze zmiany w prawodawstwie UE;
pt: nova legislação comunitária;
ro: noutăţi privind legislaţia UE;
sk: aktualizáciách právnych predpisov EÚ,
sl: posodobitvah zakonodaje EU;
sv: uppdateringar om EU-lagstiftning,

# oshmail_list_7
source: in 22 languages...
bg: на 22 езика...
cs: a to ve 22 jazycích ...
da: på 22 sprog ...
de: in 22 Sprachen ...
el: σε 22 γλώσσες ...
es: en 22 idiomas...
et: ja seda kõike 22 keeles.
fi: valittavissa 22 kielellä...
fr: dans 22 langues ...
hu: 22 nyelven ...
is: á 22 tungumál
it: il tutto in 22 lingue ...
lt: visa tai pateikiama 22 kalbomis.
lv: 22 valodās ...
mt: kollox fi 22 lingwa ...
nl: in 22 talen...
no: på 22 språk...
pl: w 22 językach ...
pt: em 22 línguas...
ro: în 22 de limbi...
sk: a to všetko v 22 jazykoch ...
sl: v 22 jezikih...
sv: på 22 språk ...

# label_latest_issue
source: Latest issue
bg: Последен брой
cs: Poslední číslo
da: sidste nummer
de: Neueste Ausgabe
el: Τελευταίο θέμα
es: Última edición
et: Viimane väljaanne
fi: Viimeisin numero
fr: Dernier numéro
hu: Legfrissebb szám
is: Nýjasta útgáfa
it: Ultimo numero
lt: Paskutinis numeris
lv: Jaunākais izdevums
mt: L-aħħar ħarġa
nl: laatste uitgave
no: Siste utgave
pl: Najnowsze wydanie
pt: Última edição
ro: Ultimul număr
sk: Najnovšie vydanie
sl: Zadnja številka
sv: senaste utgåvan

# label_previous_issues
source: previous issues
bg: предишни броеве
cs: předchozí číslo
da: tidligere numre
de: Vorangegangene Ausgaben
el: προηγούμενα θέματα
es: Ediciones anteriores
et: varasemad väljaanded
fi: aikaisemmat numerot
fr: numéros précédents
hu: Korábbi számok
is: útgáfur
it: numeri precedenti
lt: ankstesni numeriai
lv: iepriekšējie izdevumi
mt: il-ħarġiet ta’ qabel
nl: voorgaande uitgaves
no: tidligere utgaver
pl: wcześniejsze wydania
pt: Edições anteriores
ro: Numerele anterioare
sk: predchádzajúce vydania
sl: Prejšnje številke
sv: tidigare utgåvor

# label_load_older
source: Load ${link}.
bg: Зареди ${link}.
cs: Stáhnout ${link}.
de: ${link} laden.
el: Φόρτωση ${link}.
es: Cargar ${link}.
et: Varasemad ${link}.
fi: Lataa ${link}.
fr: Télécharger ${link}.
hu: Letöltése ${link}.
is: Hlaða ${link}.
it: Carica ${link}.
lt: Įkelti ${link}.
lv: Lejuplādēt ${link}.
mt: Tella’${link}.
nl: ${link} laden.
no: Last ${link}.
pl: ${link} Załaduj.
pt: Carregar ${link}.
ro: Descărcaţi ${link}.
sk: Načítať ${link}.
sl: Naloži ${link}.
sv: Ladda ${link}.

# label_older_newsletters
source: older newsletters
bg: По-стари бюлетини
cs: starší vydání zpravodaje
da: gamle nyhedsbreve
de: Ältere Newsletter
el: παλαιότερων ενημερωτικών δελτίων
es: boletines informativos más antiguos
et: teabelehed
fi: vanhemmat uutistiedotteet
fr: les anciens bulletins d’information
hu: korábbi hírlevelek
is: eldri fréttabréf
it: notiziari più vecchi
lt: ankstesnius informacinius biuletenius
lv: vecākus informatīvos biļetenus
mt: ħarġiet aktar antiki
nl: Oudere nieuwsbrieven
no: eldre nyhetsbrev
pl: Wcześniejsze biuletyny
pt: boletins informativos mais antigos
ro: buletinele informative anterioare
sk: staršie vydania spravodajcu
sl: starejša glasila
sv: äldre nyhetsbrev

# label_competitions
source: Competitions
bg: Конкурси
cs: Soutěže
da: Konkurrencer
de: Wettbewerbe
el: Διαγωνισμοί
es: Concursos
et: Konkursid
fi: Kilpailuja
fr: Concours
hu: Versenyek
is: Samkeppnir
it: Concorsi
lt: Konkursai
lv: Konkursi
mt: Kompetizzjonijiet
nl: Wedstrijden
no: Konkurranser
pl: Konkursy
pt: Concursos
ro: Competiţii
sk: Súťaže
sl: Natečaji
sv: Tävlingar

# label_more_competitions
source: More competitions
bg: Други конкурси
cs: Více soutěží
da: Flere konkurrencer
de: Mehr Wettbewerbe
el: Περισσότεροι διαγωνισμοί
es: Más concursos
et: Veel konkursse
fi: Lisää kilpailuja
fr: Autres concours
hu: További versenyek
is: Fleiri samkeppnir
it: Altri concorsi
lt: Daugiau konkursų
lv: Citi konkursi
mt: Aktar kompetizzjonijiet
nl: Meer wedstrijden
no: Flere konkurranser
pl: Więcej konkursów
pt: Outros concursos
ro: Alte competiţii
sk: Ďalšie súťaže
sl: Več natečajev
sv: Fler tävlingar

# label_older_competitions
source: older competitions
bg: Предишни конкурси
cs: Předchozí soutěže
da: ældre konkurrencer
de: Ältere Wettbewerbe
el: παλαιότεροι διαγωνισμοί
es: concursos más antiguos
et: toimunud konkursid
fi: aiempia kilpailuja
fr: concours passés
hu: korábbi versenyek
is: eldri samkeppnir
it: concorsi precedenti
lt: Ankstesni konkursai
lv: Iepriekšējie konkursi
mt: kompetizzjonijiet antiki
nl: eerdere wedstrijden
no: tidligere konkurranser
pl: Wcześniejsze konkursy
pt: concursos anteriores
ro: Competiţii anterioare
sk: predchádzajúce súťaže
sl: prejšnji natečaji
sv: tidigare tävlingar

# label_ongoing_competitions
source: Ongoing competitions
bg: Текущи конкурси
cs: Probíhající soutěže
da: Igangværende konkurrencer
de: Laufende Wettbewerbe
el: Διαγωνισμοί σε εξέλιξη
es: Concursos en vigor
et: Käimasolevad konkursid
fi: Tämänhetkisiä kilpailuja
fr: concours en cours
hu: Folyamatban lévő versenyek
is: Samkeppnir í gangi
it: Concorsi in via di svolgimento
lt: Dabar vykstantys konkursai
lv: Pašreizējie konkursi
mt: Kompetizzjonijiet li għaddejjin
nl: Lopende wedstrijden
no: Pågående konkurranser
pl: Trwające konkursy
pt: Concursos a decorrer
ro: Competiţii în curs de desfăşurare
sk: Prebiehajúce súťaže
sl: Trenutni natečaji
sv: Pågående tävlingar

# label_learn_more
source: Learn more
bg: Научете повече
cs: Další informace
da: Læs mere
de: Mehr erfahren
el: Μάθετε περισσότερα
es: Más información
et: Lisateave
fi: Lisätietoja
fr: Pour en savoir plus
hu: Bővebb tájékoztatás
is: Fáðu nánari upplýsingar
it: Maggiori informazioni
lt: Sužinokite daugiau
lv: Uzzināt vairāk
mt: Tgħallem aktar
nl: Meer informatie
no: Lær mer
pl: Dowiedz się więcej
pt: Saiba mais
ro: Informaţii suplimentare
sk: Ďalšie informácie
sl: Več o
sv: Läs mer
