Repository: syslabcom/osha.theme
Catalog: src/osha/theme/locales/*/LC_MESSAGES/osha.po
Languages: bg, cs, da, de, el, es, et, fi, fr, hu, is, it, lt, lv, mt, nl, no, pl, pt, ro, sk, sl, sv

# heading_search
source: Search <span tal:content="here/title_or_id"> Title or id</span>
bg: Търси <span tal:content="here/title_or_id"> Заглавие или име</span>
cs: Hledat <span tal:content="here/title_or_id"> Titul nebo IČ</span>
da: Søg <span tal:content="here/title_or_id"> Titel eller ID </span>
de: Suche <span tal:content="here/title_or_id"> Titel oder Kennung</span>
el: Αναζήτηση <span tal:content="here/title_or_id"> τίτλου ή ταυτότητας</span>
es: Buscar <span tal:content="here/title_or_id"> título o nombre </span>
et: Otsi <span tal:content="here/title_or_id"> Tiitel või ID</span>
fi: Hae <span tal:content="here/title_or_id"> Otsikko tai käyttäjätunnus</span>
fr: Rechercher<span tal:content="here/title_or_id"> Titre ou id</span>
hu: keresés – <span tal:content="here/title_or_id"> Cím vagy azonosító –</span>
it: Ricerca <span tal:content="here/title_or_id"> titolo o nome utente </span>
lt: Ieškoti <span tal:content="here/title_or_id"> Pavadinimas ar id</span>
lv: Meklēt <span tal:content="here/title_or_id"> nosaukumu vai ID</span>
mt: Fittex <span tal:content="here/title_or_id"> Titolu jew id</span>
nl: Zoeken naar <span tal:content="here/title_or_id"> titel of id</span>
pl: Wyszukaj <span tal:content="here/title_or_id"> tytuł lub ID</span>
pt: Pesquisar <span tal:content="here/title_or_id"> Título ou id</span>
ro: Căutare <span tal:content="here/title_or_id"> Titlu sau id id</span>
sk: Vyhľadávať <span tal:content="here/title_or_id"> Názov alebo identifikačné číslo</span>
sl: Poišči <span tal:content="here/title_or_id"> Naziv ali identifikacijsko številko</span>
sv: Sök <span tal:content="here/title_or_id"> rubrik eller id</span>

# heading_search_results
source: Search results
bg: Резултати от търсенето
cs: Hledat výsledky
da: Søgeresultater
de: Suchergebnisse
el: Αποτελέσματα αναζήτησης
es: Resultados de la búsqueda
et: Otsingutulemused
fi: Hakutulokset
fr: Résultats de recherche
hu: Találatok
is: Leitarniðurstöður
it: Risultati ricerca
lt: Paieškos rezultatai
lv: Meklēšanas rezultāti
mt: Riżultati tat-tfittxija
nl: Zoekresultaten
no: Søkeresultater
pl: Wyniki wyszukiwania
pt: Resultados da pesquisa
ro: Rezultatele căutării
sk: Vyhľadávať výsledky
sl: Rezultati iskanja
sv: Sök resultat

# heading_search_results_memberdocs
source: Search results for Member Documents
bg: Резултати от търсенето в документи
cs: Hledat výsledky pro dokumenty členů
da: Søgeresultater for medlemsdokumenter
de: Suchergebnisse für Mitgliederdokumente
el: Αποτελέσματα αναζήτησης για έγγραφα μελών
es: Resultados de la búsqueda de documentos de los miembros
et: Otsingutulemused liikmedokumentide kohta
fi: Jäsenasiakirjojen hakutulokset
fr: Résultats de recherche pour Documents de Membres
hu: Tagok megtalált dokumentumai
it: Risultati ricerca per documenti iscritti
lt: Nario dokumentų paieškos rezultatai
lv: Dalībnieku dokumentu meklēšanas rezultāti
mt: Riżultati tat-tfittxija għal Dokumenti ta’ Membri
nl: Zoekresultaten voor documenten van leden
pl: Wyniki wyszukiwania dokumentów członków
pt: Resultados da pesquisa para Documentos de Membro
ro: Rezultatele căutării pentru documentele membrilor
sk: Vyhľadávať výsledky pre dokumenty členov
sl: Rezultati iskanja članskih dokumentov
sv: Sök efter resultat för medlemsdokument

# heading_search_results_rss
source: Remote search results
bg: Резултати от търсенето
cs: Výsledky vzdáleného vyhledávání
da: Resultater af fjernsøgning
de: Ergebnisse der entfernten Suche
el: Αποτελέσματα απομακρυσμένης αναζήτησης
es: Resultados de la búsqueda remota
et: Kaugotsingu tulemused
fi: Etähakutulokset
fr: Résultats de Recherche Distante
hu: Távoli keresések találatai
it: Risultati ricerca remota
lt: Nuotolinės paieškos rezultatai
lv: Attālinātās meklēšanas rezultāti
mt: Riżultati ta’ tfittxijiet remoti
nl: Zoekresultaten op afstand
pl: Wyniki zdalnego wyszukiwania
pt: Resultados da Pesquisa remota
ro: Rezultatele căutării la distanţă
sk: Výsledky diaľkového vyhľadávania
sl: Rezultati oddaljenega iskanja
sv: Fjärrsökningsresultat

# heading_sections
source: Sections
bg: Секции
cs: Oddíly
da: Sektioner
de: Abschnitte
el: Ενότητες
es: Secciones
et: Sektsioonid
fi: Osastot
hu: Szakaszok
it: Paragrafi
lt: Sekcijos
lv: Sadaļas
mt: Taqsimiet
nl: Secties
pl: Sekcje
pt: Secções
ro: Secţiuni
sk: Sekcie
sl: Področja
sv: Sektioner

# heading_send_page_to
source: Send this page to somebody
bg: Изпращане към приятел
cs: Zašlete tuto stránku
da: Send denne side til nogen
de: Diese Seite versenden
el: Αποστολή αυτής της σελίδας
es: Enviar esta página a alguien
et: Saada see lehekülg edasi
fi: Lähetä tämä sivu jollekin
fr: Envoyer cette page à quelqu’un
hu: Oldal küldése másnak
is: Sendu einhverjum þessa síðu
it: Invia questa pagina a un amico
lt: Siųskite šį puslapį kam nors
lv: Nosūtīt šo lapu kādam
mt: Ibgħat din il-paġna lil xi ħadd
nl: Zend deze pagina naar een persoon
no: Send denne siden til en venn
pl: Wyślij tę stronę do innej osoby
pt: Enviar esta página a alguém
ro: Trimite cuiva această pagină
sk: Pošlite niekomu túto stránku
sl: Pošlji to stran nekomu
sv: Skicka denna sida till någon

# heading_sign_in_failure_auth
source: Sign-in failure
bg: Грешка при влизането
cs: Spojení se nezdařilo
da: Fejl under pålogning
de: Fehler beim Anmelden
el: Αποτυχία εισόδου
es: Error en el proceso de registro
et: Sisselogimine ebaõnnestus
fi: Sisäänkirjautumisen epäonnistuminen
fr: Échec d’ouverture de session
hu: Bejelentkezési hiba
it: Errore di log-in
lt: Nesėkminga registracija
lv: Neizdodas pierakstīties
mt: Falliment fid-dħul
nl: Mislukte aanmelding
pl: Błąd meldowania
pt: Erro no sign in
ro: Eroare la conectare
sk: Neuspešné prihlásenie
sl: Napaka pri prijavi
sv: Inloggningen misslyckades

# heading_signed_out
source: You are now logged out
bg: Вие сте в системата
cs: Nyní jste odhlášeni
da: Du er nu logget af
de: Sie sind jetzt abgemeldet
el: Έχετε αποσυνδεθεί
es: Se ha desconectado
et: Nüüd oled välja loginud
fi: Olet nyt kirjautunut ulos
fr: Votre session est terminée
hu: Ön kijelentkezett
it: Log-out effettuato
lt: Dabar jūs išsiregistravote
lv: Tagad jūs esat atslēgts
mt: Int issa illoggjat barra
nl: U bent nu uitgelogd
pl: Wylogowałeś/aś się
pt: Agora está logged out
ro: Sunteţi deconectat
sk: Teraz ste odhlásený
sl: Zdaj ste odjavljeni
sv: Du är nu utloggad

# heading_signin_fail_cookies
source: Cookies must be enabled
bg: Бисквитките трябва да бъдат разрешени
cs: Cookies musí být odblokovány
da: Cookies skal være aktiveret
de: Cookies müssen aktiviert sein
el: Πρέπει να ενεργοποιηθούν τα «μπισκότα» (cookies)
es: Las cookies deben estar activadas
et: Küpsised peavad olema lubatud
fi: Evästeet on sallittava
fr: Les Cookies doivent être désactivés
hu: A sütiket engedélyezni kell
it: Attivare la funzione consenti cookie
lt: Reikia įjungti galimybę priimti slapukus
lv: Sīkdatnēm jābūt iespējotām
mt: Il-Cookies għandhom ikunu mixgħula
nl: Cookies accepteren moet ingeschakeld zijn
pl: Pliki cookies muszą być akceptowane
pt: Os cookies têm de ser activados
ro: Modulele cookie trebuie activate
sk: Cookies musia byť aktivované
sl: Piškotki morajo biti omogočeni
sv: Cookies måste vara aktiverade

# heading_simple_search
source: Search for content
cs: Hledání obsahu
da: Søg efter indhold
de: Nach Inhalten suchen
el: Αναζήτηση περιεχομένου
es: Buscar contenido
et: Otsi sisu järgi
fi: Sisältöhaku
fr: Recherche de contenu
hu: Tartalomkeresés
is: Leita að innihaldi
it: Ricerca contenuti
lt: Turinio paieška
lv: Satura meklēšana
mt: Fittex għal kontenut
nl: Zoeken naar content
no: Søk etter innhold
pl: Wyszukiwanie zawartości
pt: Pesquisa por conteúdo
ro: Căutare conţinut
sk: Vyhľadávanie obsahu
sl: Išči po vsebini
sv: Sök efter innehåll

# heading_sinconfig
source: Configure Portal Sin Tool
cs: Konfigurovat portálové nástroje
da: Konfigurer Sin Tool-portalen
de: Portal Sin Tool konfigurieren
el: Ρύθμιση των παραμέτρων του εργαλείου Sin της πύλης
es: Configurar herramienta Portal Sin
et: Konfigureeri portaali Sin Tool
fi: Konfiguroi portaalin Sin Tool -työkalu
fr: Configurer Sin Tool du Portail
hu: A portál Sin Tooljának konfigurálása
it: Configura Sin Tool portale
lt: Nustatyti portalo Sin Tool konfigūraciją
lv: Konfigurēt portāla Sin Tool
mt: Ikkonfigura s-Sin Tool tal-Portal
nl: Portal Sin Tool configureren
pl: Konfiguruj Sin Tool portalu
pt: Configurar Sin Tool do Portal
ro: Configurarea instrumentului de greşeli al portalului
sk: Konfigurovať portálový nástroj
sl: Konfiguriraj orodje Sin portala
sv: Konfigurera portalmodulens Sin Tool

# heading_site_error
source: Site error
bg: Грешка на сайта
cs: Chyba na stránkách
da: Fejl på sitet
de: Es ist ein Fehler auf der Website aufgetreten
el: Σφάλμα κόμβου
es: Error en el sitio
et: Saidi viga
fi: Sivuston virhe
fr: Erreur Site
hu: Honlaphiba
is: Villa á síðu
it: Errore sito
lt: Klaida svetainėje
lv: Vietnes kļūda
mt: Żball fis-sît
nl: Foutmelding site
no: Feil på nettstedet
pl: Błąd witryny
pt: Erro de site
ro: Eroare sit
sk: Chyba stránky
sl: Napaka na strani
sv: Webbplatsfel

# heading_siteupdate
source: Site update
bg: Новости в сайта
cs: Aktualizace stránek
da: Opdatering af sitet
de: Update
el: Ενημέρωση κόμβου
es: Actualizar sitio
et: Saidi uuendus
fi: Sivuston päivitys
fr: Mise à Jour du Site
hu: Honlapfrissítés
is: Uppfærsla síðu
it: Aggiornamento sito
lt: Svetainės atnaujinimas
lv: Vietnes atjaunināšana
mt: Aġġornament tas-Sît
no: Oppdatering av nettstedet
pl: Aktualizacja witryny
pt: Actualização de site
ro: Actualizare sit
sk: Aktualizovanie stránky
sl: Posodobi stran
sv: Webbplatsuppdatering

# heading_start_simple_process
source: Start workflow
cs: Zahájit průběh prací
de: Arbeitsablauf starten
el: Έναρξη ροής εργασιών
es: Comenzar flujo de trabajo
et: Käivita töövoog
fi: Aloita asiankäsittely
fr: Démarrer Workflow
hu: Munkafolyamat kezdése
it: Avvia workflow
lt: Paleisti darbų seką
lv: Uzsākt darbplūsmu
mt: Ibda l-fluss tax-Xogħol
nl: Workflow starten
pl: Rozpocznij zadanie
pt: Iniciar Fluxo de Trabalho
ro: Pornire flux de lucru
sk: Začať priebeh prác
sl: Začni potek dela
sv: Starta arbetsflödet

# heading_syndication_properties
source: Syndication properties
cs: Vlastnosti syndikace
de: Syndizierungseigenschaften
el: Ιδιότητες ανταλλαγής περιεχομένου (Syndication)
es: Propiedades de sindicación
et: Sündikeerimise atribuudid
fi: Syndikaation ominaisuudet
fr: Paramètres de Syndication
hu: Szindikáció tulajdonságai
it: Proprietà Syndication
lt: Turinio apjungimo ypatybės
lv: Sindicēšanas īpašības
mt: Proprjetajiet ta’ Sindikazzjoni
nl: Syndicatie-eigenschappen
pl: Właściwości syndykalizacji
pt: Propriedades da Sindicação
ro: Proprietăţi sindicare
sk: Vlastnosti syndikácie
sl: Lastnosti sindikacije
sv: Syndikaliseringsegenskaper

# heading_transfer_permissions
source: Transfer permissions
cs: Povolení přenosu
da: Overfør tilladelser
de: Weiterleitungsberechtigungen
el: Δικαιώματα μεταβίβασης
es: Permisos de transferencia
et: Edastamise luba
fi: Siirto-oikeudet
fr: Transférer Permissions
hu: Engedélyek átruházása
it: Trasferisci autorizzazioni
lt: Leidimai perduoti
lv: Pārsūtīšanas atļaujas
mt: Permessi ta’ Trasferiment
nl: Rechten overdragen
pl: Pozwolenia transferu
pt: Permissões de Transferência
ro: Transfer permisiuni
sk: Povolenia prenosu
sl: Dovoljenja za prenos
sv: Överför behörigheter

# heading_translator_search_results
source: Translator search results
bg: Резултати от търсене
cs: Výsledky hledání překladače
da: Søgeresultater for oversættelse
de: Ergebnisse der Übersetzersuche
el: Αποτελέσματα αναζήτησης του μεταφραστή
es: Resultados de la búsqueda del traductor
et: Tõlkija otsingu tulemused
fi: Kääntäjän hakutulokset
fr: Résultats de recherche Traducteur
hu: Fordítóskeresés találatai
it: Risultati ricerca traduttore
lt: Vertėjo paieškos rezultatai
lv: Tulkotāja meklēšanas rezultāti
mt: Riżultati għat-Tfittxija da parti ta’ Tradutturi
nl: Zoekresultaten vertaler
pl: Wyniki wyszukiwania tłumacza
pt: Resultados da Pesquisa de Tradutor
ro: Rezultatele căutare traducător
sk: Výsledky vyhľadávania prekladača
sl: Rezultati iskanja prevajalnika
sv: Sökresultat för översättare

# heading_views
source: Views
bg: Преглед
cs: Náhledy
da: Visninger
de: Ansichten
el: Προβολές
es: Vistas
et: Vaated
fi: Näkymät
fr: Vues
hu: Nézetek
it: Visualizzazioni
lt: Vaizdai
lv: Skatījumi
mt: Dehriet
pl: Widoki
pt: Vistas
ro: Vizualizări
sk: Pohľady
sl: Pogledi
sv: Visningar

# heading_welcome
source: Welcome!
bg: Добре Дошли!
cs: Vítejte!
da: Velkommen!
de: Willkommen!
el: Καλώς ήρθατε!
es: ¡Bienvenido!
et: Tere tulemast!
fi: Tervetuloa!
fr: Bienvenue!
hu: Üdvözöljük!
it: Benvenuto!
lt: Sveiki!
lv: Laipni lūdzam!
mt: Merħba!
nl: Welkom!
pl: Witamy!
pt: Seja bem-vindo!
ro: Bine aţi venit!
sk: Vitajte!
sl: Dobrodošli!
sv: Välkommen!

# heading_wf_comments
source: Comments of Process Instance
cs: Komentáře k fázím procesu
da: Kommentar til proceseksempel
de: Kommentare von Process Instance
el: Σχόλια για το στιγμιότυπο διαδικασίας
es: Comentarios sobre la instancia de proyecto
et: Protsessi näite kommentaarid
fi: Prosessin instanssin kommentit
fr: Commentaires de l’Instance de Processus
hu: Megjegyzések a Process Instance-hez
it: Commenti di Process Instance
lt: Proceso šablono komentarai
lv: Procesa gadījuma komentāri
mt: Kummenti dwar il-Każ tal-Proċess
nl: Commentaar procesvoorbeeld
pl: Uwagi dot. przykładu procesu
pt: Comentários da Instância do Processo
ro: Comentarii instanţă proces
sk: Pripomienky k príkladu procesu
sl: Pripombe o procesu
sv: Kommentarer till processinstanser

# heading_wf_instructions
source: Instructions of Process Instance
cs: Pokyny k fázím procesu
da: Instruktioner til proceseksempel
de: Anweisungen von Process Instance
el: Οδηγίες για το στιγμιότυπο διαδικασίας
es: Instrucciones relativas a la instancia de proyecto
et: Protsessi näite juhised
fi: Prosessin instanssin komennot
fr: Instructions de l’Instance de Procesus
hu: Útmutató a Process Instance-hez
it: Istruzioni di Process Instance
lt: Proceso šablono instrukcijos
lv: Procesa gadījuma instrukcijas
mt: Istruzzjonijiet dwar il-Każ tal-Proċess
nl: Instructies procesvoorbeeld
pl: Instrukcje dot. przykładu procesu
pt: Instruções da Instância do Processo
ro: Instrucţiuni instanţă proces
sk: Pokyny príkladu procesu
sl: Navodila za proces
sv: Instruktioner för processinstanser

# heading_you_are_now_logged_in
source: You are now logged in
bg: Успешен вход
cs: Nyní jste přihlášeni
da: Du er nu logget på
de: Sie sind jetzt angemeldet
el: Έχετε συνδεθεί
es: Se ha conectado
et: Nüüd oled sisse loginud
fi: Olet nyt kirjautunut sisään
fr: Votre session est ouverte
hu: Ön bejelentkezett
it: Log-in effettuato
lt: Jūs jau užsiregistravote
lv: Jūs tagad esat reģistrēts
mt: Inti issa dħalt
nl: U bent nu ingelogd
pl: Zalogowałeś/aś się
pt: Você está agora identificado
ro: Sunteţi conectat
sk: Teraz ste prihlásený
sl: Sedaj ste prijavljeni
sv: Du är nu inloggad

# help nace code
source: Help to search by NACE code
cs: Nápověda pro hledání podle kódu NACE
da: Hjælp til søgning efter NACE-kode
de: Hilfe für die Suche nach NACE-Code
el: Βοήθεια αναζήτησης κατά κωδικό NACE
es: Ayuda a la búsqueda por código NACE
et: Aita otsida NACE koodi alusel
fi: Nace-koodin avulla tehtävän haun ohjeet
fr: Aide à la recherche par code nace
hu: Súgó NACE-kód szerinti kereséshez
it: Guida per la ricerca per codice NACE
lt: Paieškos pagal NACE kodą pagalba
lv: Palīdzība meklēšanai pēc NACE koda
mt: Għajnuna sabiex tfittex skond il-kodiċi nace
nl: Hulp bij zoeken op basis van NACE-code
pl: Pomoc w wyszukiwaniu wg kodu EKD
pt: Ajuda à pesquisa por código nace
ro: Ajutor căutare după codul nace
sk: Pomocník na vyhľadávanie podľa kódu NACE
sl: Pomoč pri iskanju po oznaki NACE
sv: Hjälp att söka efter nace-kod

# help_alert_path
source: If changes within the here specified areas are made, you will be alerted.
cs: Pokud dojde ke změnám ve zde uvedených oblastech, obdržíte upozornění.
da: Du får besked, hvis der foretages ændringer inden for de angivne områder.
de: Sie erhalten eine Nachricht, wenn Änderungen in den hier angegebenen Bereichen vorgenommen wurden.
el: Αναμείνατε ειδοποίηση σε περίπτωση που πραγματοποιηθούν αλλαγές στις περιοχές που ορίζονται εδώ.
es: En caso de que se efectúen cambios en las zonas especificadas, recibirá un aviso.
et: Kui tehakse muudatusi siin määratletud alades, edastatakse sulle ohuteade.
fi: Jos tässä määritettyihin alueisiin tehdään muutoksia, sinulle ilmoitetaan asiasta.
fr: Si des modifications sont apportées dans les zones spécifiées ici, vous serez alerté.
hu: Ha az itt meghatározott területeken változások következnek be, ezekről értesítést kap.
it: Qualora siano effettuate modifiche nella aree qui specificate, ti sarà comunicato.
lt: Jei bus padaryti pakeitimai čia nurodytose srityse, jūs gausite perspėjimą.
lv: Ja tiks izdarītas izmaiņas šeit noteiktos laukos, jūs tiksiet brīdināts.
mt: Fil-każ li jsiru xi tibdiliet fl-oqsma speċifikati hawnhekk, inti tiġi mwissi.
nl: Indien er wijzigingen in de hier gespecificeerde gebieden worden aangebracht, wordt u dit gemeld.
pl: Zostaniesz powiadomiony/a, jeśli w określonych obszarach zostaną wprowadzone zmiany.
pt: Se forem efectuadas alterações nas áreas aqui especificadas, será avisado.
ro: Dacă vor interveni schimbări în domeniile specificate aici, veţi fi alertat.
sk: Ak sa v rámci tu vymedzených oblastí urobia zmeny, budete upozornený.
sl: Če bo prišlo do sprememb na tukaj navedenih področjih, vas bomo obvestili.
sv: Om det görs ändringar inom de områden som du har angett här kommer ett varningsmeddelande att skickas till dig.

# help_alert_schedule
source: Specify a period to be notified.
cs: Uveďte období, na které má být upozorněno.
da: Angiv tidsrum for besked.
de: Geben Sie einen Benachrichtigungszeitraum an.
el: Καθορισμός περιόδου ειδοποίησης.
es: Especifique un periodo de notificación.
et: Määratle teavitamise periood.
fi: Määritä ilmoitettava ajanjakso.
fr: Spécifiez une période pour la notification.
hu: Határozza meg az értesítések idejét.
it: Specifica periodo di notifica.
lt: Nurodykite laikotarpį perspėjimui atsiųsti.
lv: Noteikt laika intervālu paziņošanai.
mt: Speċifika perjodu ta’ notifika.
nl: Geef een periode op voor meldingen.
pl: Podaj okres powiadamiania.
pt: Especifique um período para ser notificado.
ro: Specificaţi o perioadă pentru a fi anunţat.
sk: Upresnite dobu, kedy máte byť informovaný.
sl: Navedite čas, ko želite biti obveščeni.
sv: Ange en period inom vilken du vill motta ett meddelande.

# help_alert_titlesearchquery
source: Please enter a title for your specified search query.
bg: Моля въведете заглавие за вашата специализирана заявка.
cs: Uveďte prosím titul pro Váš specifický dotaz pro vyhledávání.
da: Indtast en titel for din søgning.
de: Bitte geben Sie einen Titel für Ihre konkrete Suchabfrage ein.
el: Εισαγάγετε τίτλο για το κριτήριο αναζήτησης που ορίσατε.
es: Le rogamos introduzca un título para la búsqueda que ha especificado.
et: Palun sisesta oma eriotsingupäringu tiitel.
fi: Anna erityistä hakukyselyäsi vastaava otsikko.
fr: Veuillez saisir un titre pour votre requête de recherche.
hu: Kérjük, adjon címet a meghatározott kereső-kifejezésének.
it: Inserisci un titolo per la ricerca specificata.
lt: Įveskite jūsų nurodytos paieškos užklausos pavadinimą.
lv: Lūdzu, ievadiet jūsu noteiktā meklēšanas pieprasījuma nosaukumu.
mt: Jekk jogħġbok niżżel titolu għall-inkjesta speċifikata minnek.
nl: Voer een titel in voor uw opgegeven zoekvraag.
pl: Wpisz tytuł określonego zapytania wyszukiwania.
pt: Insira um título para a sua expressão de consulta especificada.
ro: Vă rugăm introduceţi un titlu pentru interogarea de căutare specificată de dvs..
sk: Vložte, prosím, názov vášho špecifikovaného vyhľadávacieho dopytu.
sl: Vnesite naziv za vašo posebno iskalno poizvedbo.
sv: Ange en rubrik för din specificerade sökning.

# help_allow_discussion
source: 'Default' will use the site-wide setting for discussions.
bg: 'По подразбиране' означава, че ще бъдат използвани началните настройки на сайта за дискусииите.
cs: “Výchozí” použije pro diskuse nastavení jako pro celé stránky.
da: 'Standard' vil bruge sitets overordnede indstillinger til diskussioner.
de: Mit ,Standard‘ werden die Website-Einstellungen für Diskussionen übernommen.
el: Η επιλογή «Προεπιλογή» χρησιμοποιεί τις ρυθμίσεις του κόμβου για τις συζητήσεις.
es: 'Por defecto' aplicará a los debates los ajustes referidos a todo el sitio.
et: ”Vaikseseade” kasutab aruteluks ülesaidilisi seadeid.
fi: Oletuksen mukaan sovelletaan sivuston laajuista keskusteluasetusta.
fr: La valeur «Défaut» appliquera les paramètres généraux du site pour les discussions.
hu: Az “alapértelmezett” az egész honlapot érintő beállításokat használja vitákra.
it: “Predefinito” utilizza le impostazioni valide per tutto il sito per le discussioni.
lt: Nenurodžius, diskusijoms bus taikomos visai svetainei numatytos reikšmės.
lv: 'Noklusētais' diskusijām izmantos vietnes mēroga iestatījumu.
mt: 'Default' juża s-setting tul is-sît kollu għal diskussjonijiet.
nl: 'Default' zal gebruik maken van de instellingen voor discussies die voor de hele site gelden.
pl: Opcja 'Domyślny' użyje do dyskusji ustawienia tej witryny.
pt: 'Por defeito' utilizará as configurações do site para discussões.
ro: 'Implicit' va folosi setarea din întreg situl, pentru discuţii.
sk: 'Štandard bude používať celostránkové nastavenie pre diskusie.
sl: Nastavitev 'privzeto' bo za razpravo uporabila siceršnje običajne nastavitve strani.
sv: Med ”Standard” används de webbplatsövergripande diskussionsinställningarna.

# help_allow_rating
source: 'Default' will use the site-wide setting for rating.
bg: 'По подразбиране' ще ползва началните настройките на сайта за определяне на рейтинг.
cs: “ Výchozí” použije pro jmenovitý výkon nastavení jako pro celé stránky.
da: 'Standard' vil bruge sitets overordnede indstillinger til bedømmelse.
de: Mit ,Standard‘ werden die Website-Einstellungen für Bewertungen übernommen.
el: Η επιλογή «Προεπιλογή» χρησιμοποιεί τις ρυθμίσεις του κόμβου για τον χαρακτηρισμό.
es: 'Por defecto' aplicará a la valoración los ajustes referidos a todo el sitio.
et: ”Vaikseseade” kasutab ülesaidilist nimiväärtust.
fi: Oletuksen mukaan sovelletaan sivuston laajuista luokitteluasetusta.
fr: La valeur «Défaut» appliquera les paramètres généraux du site pour la notation.
hu: Az “alapértelmezett” az egész honlapot érintő beállításokat használja osztályozásra.
it: “Predefinito” utilizza le impostazioni valide per tutto il sito per la classificazione.
lt: Nenurodžius, kategorijų priskyrimui bus taikomos visai svetainei numatytos reikšmės.
lv: 'Noklusētais' reitingam izmantos vietnes mēroga iestatījumu.
mt: 'Default' juża s-setting tul is-sît kollu għal valutazzjonijiet.
nl: 'Default' zal gebruik maken van de instellingen voor beoordeling die voor de hele site gelden.
pl: Opcja 'Domyślny' użyje do oceny ustawienia tej witryny.
pt: 'Por defeito' utilizará as configurações do site para a avaliação.
ro: 'Implicit' va folosi setarea din întreg situl, pentru evaluare.
sk: 'Štandard bude používať celostránkové nastavenie pre hodnotenie.
sl: Nastavitev 'privzeto' bo za ocenjevaje uporabila siceršnje običajne nastavitve strani
sv: Med ”Standard” används de webbplatsövergripande rankningsinställningarna.
