Repository: syslabcom/osha.theme
Catalog: src/osha/theme/locales/*/LC_MESSAGES/osha_quizzes.po
Languages: cs, da, de, el, es, et, fi, fr, hu, it, lt, lv, mt, nl, pl, pt, sk, sl, sv

# loading_label
source: Loading
cs: Nahrávám
da: Downloading
de: Lade...
el: Φόρτωση
es: Cargando...
et: Laadin...
fi: Latautuu
fr: Chargement
hu: Betöltés
it: Carico
lt: Keliamas
lv: Ielādēt
nl: Laden
pl: Ładowanie
pt: A carregar
sk: Načítava sa
sv: Laddar

# score_label
source: Your score:
cs: Vaše skóre:
da: Dit resultat:
de: Ihre Punktzahl:
el: Η βαθμολογία σας:
es: Puntuación:
et: Tulemus:
fi: Pisteesi:
fr: Votre score:
hu: Pontszámod:
it: Il tuo punteggio:
lt: Jūsų rezultatas:
lv: Jūsu rezultāts:
mt: Il-punteġġ tiegħek:
nl: Uw score:
pl: Twój wynik:
pt: A sua pontuação:
sk: Vaše skóre:
sl: Vaš rezultat:
sv: Din poäng:

# restart_label
source: Restart
cs: Začít znovu
da: Genstart
de: Neu starten
el: Επανεκκίνηση
es: Reiniciar
et: Alusta uuesti
fi: Käynnistä uudelleen
fr: Recommencez
hu: Újraindítás
it: Ricomincia
lt: Pradėti iš naujo
lv: Atsākt
mt: Erġa' ibda
nl: Opnieuw beginnen
pl: Uruchom ponownie
pt: Reiniciar
sk: Reštartovať
sl: Ponovni zagon
sv: Börja om

source: True
cs: Správně
da: Rigtigt
de: Richtig
el: Σωστό
es: Verdadero
et: Õige
fi: Oikein
fr: Vrai
hu: Igaz
it: Vero
lt: Teisingas
lv: Pareizi
mt: Veru
nl: juist
pl: Prawda
pt: Verdadeiro
sk: Správne
sl: pravilno
sv: Sant

source: False
cs: Nesprávně
da: Forkert
de: Falsch
el: Λάθος
es: Falso
et: Vale
fi: Väärin
fr: Faux
hu: Hamis
it: Falso
lt: Klaidingas
lv: Nepareizi
mt: Falz
nl: fout
pl: Fałsz
pt: Falso
sk: Nesprávne
sl: Napačno
sv: Falskt

source: Yes
cs: Ano
da: Ja
de: Ja
el: Ναι
es: Sí
et: Jah
fi: Kyllä
fr: Oui
hu: Igen
it: Sì
lt: Taip
lv: Jā
mt: Iva
nl: juist
pl: Tak
pt: Sim
sk: Áno
sl: Da
sv: Ja

source: No
cs: Ne
da: Nej
de: Nein
el: Όχι
et: Ei
fi: Ei
fr: Non
hu: Nem
lt: Ne
lv: Nē
mt: Le
nl: fout
pl: Nie
pt: Não
sk: Nie
sl: Ne
sv: Nej

# drag_and_drop_instruction
source: (Move the sign to the correct position)
cs: (Přemístěte značku na správné místo)
da: (Flyt tegnet og placér det korrekt)
de: (Setzen Sie das Symbol an die richtige Stelle)
el: (Μετακινήστε το σημείο στη σωστή θέση)
es: (Coloque la señal en la posición correcta)
et: (Liiguta märk õigesse kohta)
fi: (Siirrä merkki oikeaan kohtaan)
fr: (Placez la marque en face de la position correcte)
hu: (Állítsd a jelzést a helyez pozícióba)
it: (Porta il segno al posto giusto)
lt: (Ženklą patalpinkite reikiamoje vietoje)
lv: (Pārvietojiet zīmi pareizā vietā)
mt: (Ċaqlaq is-sinjal fil-post it-tajjeb)
nl: (Breng het teken in de juiste positie)
pl: (Naprowadź znak na prawidłową pozycję)
pt: (Coloque a marca na posição correcta)
sk: (Posuňte symbol na správne miesto)
sl: (Premaknite znak na pravilni položaj)
sv: (Flytta tecknet till rätt ställe)

# nq_title
source: Noise quiz
cs: Kvíz o hluku
da: Quiz om støj
de: Lärmquiz
el: Κουίζ σχετικά με το θόρυβο
es: Juego de preguntas sobre el ruido
et: Müra
fi: Melukysymyksiä
fr: Quiz sur le bruit
hu: Zaj-kvíz
it: Quiz sul rumore
lt: Viktorina triukšmo tema
lv: Trokšņa tests
mt: Kwizz dwar l-istorbju
nl: Lawaaiquiz
pl: Kwiz na temat hałasu
pt: Questionário sobre ruído
sk: Kvíz o hluku
sl: Kviz o hrupu
sv: Frågetest om buller

# nq_subline
source: How much do you know about noise? Try this quick quiz
cs: Kolik toho víte o hluku? Zkuste si tento rychlý kvíz
da: Hvor meget ved du om støj? Prøv quizzen om støj
de: Was weißt du über Lärm? Spiele dieses schnelle Quiz und finde es heraus.
el: Πόσα γνωρίζετε για το θόρυβο; Απαντήστε στο ακόλουθο κουίζ
es: ¡Ponga a prueba sus conocimientos sobre el ruido! ¡Responda a las cuestiones!
et: Kontrolli oma teadmisi müra kohta!
fi: Mitä tiedät melusta? Kokeile pikakyselyä
fr: Que savez-vous sur le bruit? Faites ce petit quiz
hu: Mennyit tudsz a zajról? Tedd magad próbára ezzel a gyorskvízzel!
it: Quanto conosci sul rumore? prova a fare questo veloce quiz
lt: Ką žinote apie triukšmą? Ar teisingi šie teiginiai?
lv: Cik daudz Jūs zinat par troksni? Pamēģiniet izpildīt šo testu.
mt: Kemm taf dwar l-istorbju? Ipprova għamel dan il-kwizz malajr
nl: Wat weet u van lawaai? Probeer deze snelle quiz
pl: Ile wiesz na temat hałasu? Sprawdź swoje wiadomości w tym szybkim kwizie
pt: O que sabe sobre o ruído? Teste os seus conhecimentos respondendo a este questionário rápido
sk: Čo viete o hluku? Otestujte si vaše znalosti krátkym kvízom
sl: Koliko veste o hrupu? Rešite ta kratki kviz
sv: Hur mycket vet du om buller? Gör det här snabba frågetestet

# nq_question_1
source: Wearing earmuffs is better than trying to fix the noise?
cs: Je nošení mušlových chráničů sluchu lepším řešením než snaha o odstranění hluku?
da: Er det bedre at bære høreværn end at forsøge at dæmpe støjen?
de: Gehörschutz zu tragen ist besser als Lärm zu vermeiden.
el: Η χρήση ωτοασπίδων είναι προτιμότερη από την προσπάθεια μείωσης του θορύβου;
es: ¿Es mejor llevar cascos de protección auditiva que intentar eliminar el ruido?
et: Kas kõrvatroppide kandmine on parem kui proovida tekkivat müra vähendada?
fi: On parempi käyttää kuulonsuojaimia kuin pyrkiä rajoittamaan melua?
fr: Vaut-il mieux porter des protège-oreilles que de tenter de faire cesser le bruit?
hu: Jobb-e fülvédőt hordani, mint megpróbálni megszüntetni a zajt?
it: Usare la cuffia è meglio che cercare di ridurre il rumore?
lt: Geriau dėvėti ausines užuot bandžius sumažinti triukšmą?
lv: Vai valkāt austiņas ir labāk nekā novērst troksni?
mt: Jekk tilbes il-kuffji huwa aħjar milli tipprova tnaqqas l-istorbju?
nl: Kun je beter oorbeschermers dragen dan proberen het geluid te reduceren?
pl: Czy noszenie nauszników jest lepsze od usunięcia źródła hałasu?
pt: É melhor usar protectores auriculares do que tentar eliminar o ruído.
sk: Nosiť ochranné slúchadlá je lepšie, než snažiť sa obmedziť hluk?
sl: Nošenje naušnikov je bolje kot da skušamo odpraviti hrup?
sv: Att ha på sig öronskydd är bättre än att försöka åtgärda bullret?

# nq_question_2
source: It is OK to work all day in 100 decibels
cs: Pracovat celý den při hluku 100 decibelů je v pořádku
da: Det er ok at arbejde hele dagen i et støjniveau på 100 decibel
de: Den ganzen Tag bei 100 Dezibel zu arbeiten, ist völlig in Ordnung.
el: Η έκθεση σε θόρυβο ύψους 100 ντεσιμπέλ κατά την εργασία δεν συνεπάγεται κίνδυνο για την υγεία
es: ¿Es adecuado trabajar todo el día con unos niveles de ruido de 100 decibelios?
et: Kas tohib töötada kogu päeva 100 dB müras?
fi: Koko työpäivä 100 desibelin melussa ei haittaa
fr: Est-il bon de travailler tout le jour avec 100 décibels?
hu: Helyénvaló-e egész nap 100 decibeles zajban dolgozni?
it: Non è rischioso lavorare tutto il giorno a 100 Decibel
lt: Priimtina visą dieną dirbti veikiamam 100 decibelų stiprumo triukšmui
lv: Vai ir labi visu dienu strādāt pie 100 decibelu liela trokšņa?
mt: Huwa tajjeb li taħdem il-ġurnata kollha f'100 deċibels
nl: Het is niet erg om de hele dag te werken bij 100 decibels
pl: Praca przez cały dzień w 100 decybelach nie jest szkodliwa
pt: Não faz mal trabalhar todo o dia exposto a uma intensidade de ruído de 100 decibéis.
sk: Dennodenne pracovať pri hlučnosti nad 100 decibelov nie je problém
sl: V redu je, da delate celi dan pri 100 decibelih
sv: Det går bra att arbeta i 100 decibel hela dagen

# nq_question_3
source: Hearing loss only affects older people
cs: Ztráta sluchu postihuje pouze starší osoby
da: Høretab rammer kun ældre
de: Hörverlust trifft nur ältere Menschen.
el: Η απώλεια της ακοής επηρεάζει μόνο τους ηλικιωμένους
es: La pérdida de capacidad auditiva sólo afecta a las personas mayores.
et: Kuulmine halveneb ainult vanadel inimestel
fi: Kuulon heikkeneminen koskee vain vanhempia ihmisiä
fr: Les pertes auditives n'affectent que les personnes âgées
hu: A halláskárosodás csak az idős embereket érinti
it: La perdita di udito colpisce soltanto le persone anziane
lt: Klausą praranda tik vyresnio amžiaus žmonės
lv: Vai dzirdes zudums skar tikai gados vecus cilvēkus
mt: It-telf tas-smigħ jaffetwa biss l-anzjani
nl: Alleen oudere mensen kunnen te maken krijgen met gehoorverlies
pl: Utrata słuchu dotyczy jedynie osób starszych
pt: A perda de capacidade auditiva só afecta os mais velhos.
sk: Strata sluchu postihuje iba starších ľudí
sl: Izguba sluha prizadene le starejše ljudi
sv: Nedsatt hörsel drabbar bara äldre människor

# nq_question_4
source: Anyone can measure noise simply by listening
cs: Měřit hluk dokáže každý pouhým poslechem
da: Enhver kan måle støj bare ved at lytte
de: Jeder kann die Intensität des Lärms einfach durch bloßes Hinhören abschätzen.
el: Οποιοσδήποτε μπορεί να μετρήσει το θόρυβο απλώς μέσω της ακοής
es: Cualquiera puede medir el ruido simplemente escuchando con atención.
et: Müra tugevust saab hinnata igaüks, tuleb lihtsalt kuulata
fi: Kuka tahansa voi arvioida melutason vain kuuntelemalla
fr: N'importe qui peut mesurer le bruit simplement en écoutant
hu: A zaj mértékét bárki felmérheti egyszerűen hallás útján
it: Chiunque può misurare il rumore solo ascoltando
lt: Triukšmo stiprumą gali išmatuoti bet kas tiesiog klausydamas
lv: Vai ikviens var izmērīt troksni vienkārši to klausoties?
mt: Kulħadd jista' jkejjel l-istorbju sempliċement billi jisma'
nl: Iedereen kan geluid meten door gewoon te luisteren
pl: Każdy może dokonać pomiaru hałasu po prostu go nasłuchując
pt: Qualquer pessoa pode medir o ruído através da sua simples audição.
sk: Hluk sa dá odmerať jednoducho posluchom
sl: Vsakdo lahko meri hrup enostavno s poslušanjem
sv: Vem som helst kan mäta buller bara genom att lyssna

# nq_question_5
source: Ringing in the ears should be a warning
cs: Zvonění v uších by mělo být varováním
da: Ringen for ørene bør være en advarsel
de: Ohrgeräusche sollten ein Alarmzeichen sein.
el: Το κουδούνισμα στα αφτιά αποτελεί προειδοποίηση
es: Un pitido en los oídos debería servir de advertencia.
et: Kõrvade kumisemine on halb märk
fi: Korvien soiminen on varoitusmerkki
fr: Des tintements dans les oreilles devraient constituer un avertissement
hu: A fülcsengést figyelmeztető jelnek kell tekinteni
it: Sentire un suono nell’orecchio dovrebbe essere un campanello d’allarme
lt: Spengimas ausyse įspėja apie gresiantį pavojų
lv: Vai zvanīšanu ausīs var uzskatīt par brīdinājumu?
mt: Tisfir fil-widnejn għandu jkun sinjal ta' twissija
nl: Oren die tuiten moeten een waarschuwing zijn
pl: Dzwonienie w uszach powinno być ostrzeżeniem
pt: Os zumbidos nos ouvidos devem ser um sinal de alerta.
sk: Pískanie v ušiach by malo byť varovaním
sl: Zvonenje v ušesih naj bo svarilo
sv: Öronsusningar bör vara en varningsklocka

# nq_question_6
source: Frequency refers to intensity(loudness) of noise
cs: Pojem frekvence označuje intenzitu (hlasitost) hluku
da: Frekvens henviser til støjens intensitet (styrke)
de: Die Frequenz ist ein Maß für die Intensität (Stärke) von Lärm.
el: Η συχνότητα αναφέρεται στην ένταση(ακουστότητα)του θορύβου
es: La frecuencia se refiere a la intensidad (volumen) del ruido.
et: Heli sagedus on sama kui heli tugevus
fi: Taajuus tarkoittaa melun voimakkuutta (äänekkyyttä)
fr: La fréquence fait référence à l'intensité(force) du bruit
hu: A frekvencia a zaj intenzitására (hangosságára) vonatkozik
it: La frequenza indica l'intensità (il volume) del rumore
lt: dažnis reiškia triukšmo intensyvumą (garsumą)
lv: Vai frekvence ir trokšņa intensitāte (skaļums)?
mt: Il-frekwenza tirreferi għall-intensità (volum) ta' l-istorbju
nl: Frequentie heeft betrekking op de intensiteit (volume) van geluid
pl: Częstotliwość odnosi się do nasilenia (głośności)hałasu
pt: "Frequência" refere-se a intensidade (força) do ruído
sk: Frekvencia súvisí s intenzitou hluku (hlučnosťou)
sl: Pogostost se nanaša na intenzivnost(glasnost) hrupa
sv: Frekvens avser bullrets intensitet(styrka)

# nq_question_7
source: Hearing loss happens quickly
cs: Ke ztrátě sluchu dochází rychle
da: Tab af hørelsen sker altid hurtigt
de: Hörverlust geschieht plötzlich.
el: Η απώλεια της ακοής είναι ραγδαία
es: La capacidad auditiva se pierde súbitamente.
et: Kuulmine kaob ruttu
fi: Kuulon heikkeneminen tapahtuu aina nopeasti
fr: Les pertes auditives se produisent rapidement
hu: A halláskárosodás gyorsan következik be
it: La perdita dell'udito avviene rapidamente
lt: Klausa prarandama greitai
lv: Vai dzirdi var pazaudēt ļoti ātri?
mt: It-telf tas-smigħ jiġri malajr
nl: Je hebt al gauw gehoorverlies
pl: Utrata słuchu następuje szybko
pt: A perda de capacidade auditiva acontece rapidamente.
sk: Stratiť sluch možno veľmi rýchlo
sl: Do izgube sluha pride hitro
sv: Nedsatt hörsel uppstår snabbt

# nq_question_8
source: Earmuffs or plugs should be used only as a last resort
cs: Mušlové nebo zátkové chrániče sluchu by se měly používat až jako poslední možnost
da: Høreværn eller ørepropper anvendes kun som sidste udvej
de: Gehörschutz sollte nur verwendet werden, wenn der Lärm nicht auf andere Weise vermindert werden kann.
el: Οι ωτοασπίδες και τα προστατευτικά βύσματα αφτιού πρέπει να αποτελούν την ύστατη λύση
es: Los cascos o los tapones para los oídos deberían utilizarse sólo como último recurso.
et: Kõrvatroppe ja kõrvaklappe tuleb kasutada ainult viimase abinõuna
fi: Kuulosuojaimia pitäisi käyttää viimeisenä keinona
fr: Les protège-oreilles ou bouchons ne devraient être utilisés qu'en toute dernière extrémité
hu: A fülvédőket vagy füldugókat csak végső megoldásként szabad alkalmazni
it: Le cuffie o i tappi devono essere usati soltanto come ultima risorsa
lt: Ausinės arba ausų kištukai turi būti naudojami tik blogiausiu atveju
lv: Vai austiņas un ausu aizbāžņi jālieto tikai kā beidzamais līdzeklis?
mt: Il-kuffji għall-widnejn għandhom biss jintużaw bħala l-aħħar rimedju
nl: Oorbeschermers of oordopjes mogen eigenlijk alleen als laatste middel gebruikt worden
pl: Nauszniki lub zatyczki do uszu powinny być stosowane w ostateczności
pt: Os protectores auriculares ou tampões auriculares só devem ser utilizados como último recurso.
sk: Slúchadlá alebo zátky do uší by sa mali používať iba ako núdzové východisko
sl: Naušniki ali čepi naj bi se uporabljali kot zadnja rešitev
sv: Öronskydd eller öronproppar ska bara användas som en sista utväg

# nq_bad_result
source: Watch out! You can lose your hearing if you don't protect it.
cs: Pozor! Když svůj sluch nebudete chránit, můžete o něj přijít.
da: Pas på! Du kan miste hørelsen, hvis du ikke beskytter den.
de: Achtung! Du könntest Probleme mit deinem Hörvermögen bekommen, wenn du dich nicht rechtzeitig schützt.
el: Προσοχή! Μπορεί να χάσετε την ακοή σας αν δεν την προστατέψετε.
es: ¡Cuidado! Puede perder capacidad auditiva si no toma medidas de protección.
et: Ole ettevaatlik! Kui Sa oma kuulmist ei kaitse, jääd sellest ilma.
fi: Varoitus! Voit menettää kuulosi, jos et suojaa sitä.
fr: Attention! Vous pouvez perdre l'ouïe si vous ne la protégez pas.
hu: Vigyázat! Ha nem védekezel, elveszítheted a hallásodat.
it: Attenzione! Rischi di perdere l'udito se non lo proteggi.
lt: Būkite atsargus! Jei nesaugosite klausos, galite ją prarasti.
lv: Uzmanieties! Ja Jūs neievērosiet drošības noteikumus Jūs zaudēsiet dzirdi.
mt: Oqgħod attent! Tista' titlef is-smigħ jekk ma tieħux ħsieb.
nl: Pas op! U kunt uw gehoor verliezen als u uw oren niet beschermt.
pl: Strzeż się! Możesz stracić słuch jeżeli odpowiednio go nie będziesz chronił.
pt: Cuidado! Proteja a sua audição se não a quiser perder.
sk: Buďte opatrní! Môžete stratiť sluch, ak si ho nebudete chrániť.
sl: Pazi! Lahko izgubite sluh, če ga ne zaščitite.
sv: Se upp! Du kan få nedsatt hörsel om du inte skyddar den.

# nq_average_result
source: Act now! There are things you need to know about protecting your hearing.
cs: Udělejte něco! Jsou věci, které byste o ochraně vašeho sluchu měli vědět.
da: Gør noget nu! Der er ting, du skal vide med hensyn til at beskytte hørelsen.
de: Handle jetzt! Du solltest dich ein bisschen besser bei diesem Thema auskennen.
el: Ενεργήστε τώρα! Ενημερωθείτε σχετικά με την προστασία της ακοής σας.
es: ¡Actúe ahora! Hay cosas que debe saber sobre cómo proteger la capacidad auditiva.
et: Aeg on tegutseda! Sa tead üht-teist kuulmise kaitse kohta, aga mõni asi vajab veel õppimist.
fi: "Toimi nyt!" On olemassa asioita, jotka Sinun pitäisi tuntea kuulon suojaamisesta.
fr: Agissez maintenant! Il y a des choses que vous devez savoir pour protéger votre audition.
hu: Most cselekedj! Tudnod kell néhány dolgot arról, hogy hogyan védheted meg a hallásodat.
it: Cerca di rimediare subito! Ci sono cose che devi sapere per proteggere il tuo udito.
lt: Imkitės veiksmų nedelsdami! Yra dalykų, kuriuos turi žinoti tam, kad apsaugotumėte klausą.
lv: Rīkojieties! Jums ir jāzin kā pasargāt dzirdi.
mt: Aġixxi issa! Hemm affarijiet li hemm bżonn li tkun taf dwar il-protezzjoni tas-smigħ tiegħek.
nl: Ga over tot actie! Wilt u uw oren beschermen, dan moet u nog bepaalde dingen weten.
pl: Rozpocznij działanie od zaraz! Są rzeczy, które musisz wiedzieć o ochronie słuchu.
pt: Actue de imediato! Há coisas que precisa de saber para proteger a sua audição.
sk: Neváhajte a konajte! Existuje veľa vecí o ochrane sluchu, ktoré by ste mali poznať.
sl: Ukrepajte zdaj! So stvari, ki jih morate vedeti o zaščiti svojega sluha.
sv: Handla nu! Det är en del du behöver veta om att skydda din hörsel.

# nq_good_result
source: You're all ears! You must have heard about how to protect your hearing.
cs: Je vidět, že máte "uši otevřené"! Určitě jste o ochraně sluchu už slyšeli.
da: Du er lutter øre! Du må have hørt om, hvordan man beskytter hørelsen.
de: Gratuliere! Du bist ganz Ohr. Du weißt, wie du dein Hörvermögen schützen kannst.
el: Να έχετε τα αφτιά σας ανοιχτά! Πρέπει να γνωρίζετε για τους τρόπους προστασίας της ακοής σας.
es: ¡Es tú todo oídos! Seguro que ha oído hablar de cómo proteger la capacidad auditiva.
et: Oled terava kõrvaga ja oled meelde jätnud kõik, mida oled iial kuulnud kuulmise kaitse kohta.
fi: Olet pelkkänä korvana! Sinun on täytynyt kuulla siitä, miten kuuloa voi suojata.
fr: Vous êtes tout oreilles! Vous avez dû entendre parler des moyens de protéger votre audition.
hu: Csupa fül vagy! Biztosan hallottál róla, hogy hogyan védheted meg a hallásodat.
it: Sei tutt'orecchie! Sai come proteggere il tuo udito.
lt: Jūsų ausys klausosi labai atidžiai! Veikiausiai esate girdėję, kaip apsaugoti klausą.
lv: Jums jābūt informētam par to kā pasargāt dzirdi.
mt: Smajt tajjeb! Jidher li taf dwar kif għandek tipproteġi s-smigħ tiegħek.
nl: U bent een en al oor! U moet hebben geleerd hoe u uw oren beschermt.
pl: Wszyscy jesteście uszami! Musieliście słyszeć jak należy chronić słuch.
pt: Não fez ouvidos de mercador! Já deve ter ouvido falar de como proteger a sua audição.
sk: Máte uši všade! Určite ste už počuli o ochrane sluchu.
sl: Pozorno poslušate! Gotovo ste že slišali, kako je treba zaščititi svoj sluh.
sv: Du är idel öra! Det är tydligt att du vet hur man skyddar sin hörsel.

# rq_title
source: Responsibilities quiz
cs: Kvíz o odpovědnosti
da: Quiz om ansvar
de: Quiz zum Thema Verantwortung
el: Κουίζ ευθύνης
es: Juego de preguntas sobre las responsabilidades
et: Vastutus
fi: Kysymyksiä vastuusta
fr: Quiz sur les responsabilités
hu: Felelősségi kvíz
it: Quiz sulle responsabilità
lt: Viktorina atsakomybės tema
lv: Pienākumu tests
mt: Kwizz tar-responsabbiltajiet
nl: Verantwoordelijkheidsquiz
pl: Kwiz dotyczący obowiązków
pt: Questionário sobre responsabilidade
sk: Kvíz o povinnostiach a zodpovednosti
sl: Kviz o odgovornosti
sv: Frågetest om ansvar

# rq_subline
source: Is it your responsibility to do the following?
cs: Jste za toto zodpovědný právě Vy?
da: Det er dit ansvar at sørge for følgende?
de: Liegt es in Deiner Verantwortung folgendes zu tun?
el: Είναι δική σας ευθύνη να πράττετε τα ακόλουθα;
es: ¿Quién es responsable de hacer que se cumpla lo siguiente?
et: Kas järgmised ülesanded on Sinu vastutusalas?
fi: Onko seuraavista seikoista huolehtiminen Sinun vastuullasi?
fr: Est-il de votre responsabilité de faire ce qui suit?
hu: Vajon te vagy-e a felelős az alábbiakért?
it: E’ tuo dovere fare quanto segue?
lt: Ar jūs privalote tai daryti ?
lv: Vai Jūsu pienākums ir veikt šādus uzdevumus?
mt: Hija r-responsabbiltà tiegħek li tagħmel dan li ġej?
nl: Bent u verantwoordelijk voor het volgende?
pl: Czy do twoich obowiązków należą następujące zadania?
pt: É da sua responsabilidade fazer o seguinte?
sk: Patria nasledovné skutočnosti k vašim povinnostiam?
sl: Ali ste odgovorni za naslednje?
sv: Är det ditt ansvar att göra följande?

# rq_question_1
source: You must take care of your own health and safety.
cs: O své zdraví a bezpečnost musíte pečovat sami.
da: Du skal sørge for din egen sikkerhed og sundhed.
de: Du musst deine Gesundheit und Sicherheit schützen
el: Πρέπει να φροντίζετε την προσωπική σας υγεία και ασφάλεια.
es: usted es el responsable último de su salud y su seguridad.
et: Pead hoolitsema oma tervise ja ohutuse eest.
fi: Sinun on huolehdittava omasta terveydestäsi ja turvallisuudestasi.
fr: Vous devez prendre soin de votre propre état de santé et de sécurité.
hu: Vigyáznod kell a saját egészségedre és biztonságodra.
it: Sei tu che devi occuparti della tua salute e della tua sicurezza.
lt: Jūs privalote pasirūpinti savo sveikata ir sauga.
lv: Vai Jums ir jārūpējas par savu veselību un drošību?
mt: Għandek tieħu ħsieb tas-saħħa u s-sigurtà tiegħek stess.
nl: U moet voor uw eigen veiligheid en gezondheid zorgen.
pl: Musisz zatroszczyć się o własne zdrowie i bezpieczeństwo.
pt: É da sua responsabilidade zelar pela sua própria saúde e segurança.
sk: Starať o vaše zdravie a bezpečnosť.
sl: Sami morate skrbeti za svoje zdravje in varnost.
sv: Du ska skydda din egen hälsa och säkerhet.
