Repository: syslabcom/osha.theme
Catalog: src/osha/theme/locales/*/LC_MESSAGES/osha.po
Languages: bg, cs, da, de, el, es, et, fi, fr, hu, is, it, lt, lv, mt, nl, no, pl, pt, ro, sk, sl, sv

source: Reassign
bg: Повторен вход
cs: Znovu přiřadit
da: Tildel igen
de: Neu zuweisen
el: Νέα ανάθεση
es: Reasignar
et: Taaskinnista
fi: Määritä uudelleen
fr: Réaffecter
hu: Újbóli hozzárendelés
it: Riassegna
lt: Iš naujo priskirti
lv: Piešķirt atkārtoti
mt: Assenja mill-ġdid
nl: Opnieuw toekennen
pl: Przydziel ponownie
pt: Reatribuir
ro: Reatribuire
sk: Nové pridelenie
sl: Ponovno dodeli
sv: Gör ny tilldelning

source: Register
bg: Регистрация
cs: Registrovat
da: Registrer
de: Registrieren
el: Εγγραφή
es: Registrar
et: Registreeri
fi: Rekisteröidy
fr: S’inscrire
hu: Regisztrálás
it: Registrati
lt: Registruoti
lv: Reģistrēt
mt: Irreġistra
nl: Registreren
pl: Zarejestruj się
pt: Registo
ro: Înregistrare
sl: Registriraj

source: Reject request
bg: Откажи искане
cs: Odmítnout požadavek
da: Afvis anmodning
de: Anfrage ablehnen
el: Απόρριψη αίτησης
es: Rechazar solicitud
et: Lükka nõue tagasi
fi: Hylkää pyyntö
fr: Rejeter Demande
hu: Igénylés elutasítása
it: Rifiuta richiesta
lt: Atmesti užklausą
lv: Atteikt pieprasījumu
mt: Irrifjuta t-Talba
nl: Verzoek verwerpen
pl: Odrzuć żądanie
pt: Rejeitar Pedido
ro: Respingere cerere
sk: Zamietnuť žiadosť
sl: Zavrni zahtevo
sv: Avvisa begäran

source: Remove from slot
bg: Премахни от слот
cs: Odstranit ze slotu
da: Fjern fra slot
de: Aus Slot entfernen
el: Απομάκρυνση από την υποδοχή
es: Eliminar del módulo
et: Eemalda pilust
fi: Poista korttipaikasta
fr: Retirer du module
hu: Eltávolítás tárolóhelyből
it: Elimina da slot
lt: Pašalinti iš informacinio modulio
lv: Izņemt no glabāšanas moduļa
mt: Neħħi mill-islott
nl: Verwijderen van slot
pl: Usuń z modułu
pt: Remover do slot
ro: Eliminare din slot
sk: Vybrať zo slotu
sl: Odstrani iz predala
sv: Ta bort från slot

source: Rename all
bg: Преименувай всички
cs: Přejmenovat všechny
da: Omdøb alle
de: Alle neu benennen
el: Μετονομασία όλων
es: Renombrar todos
et: Nimeta kõik ümber
fi: Nimeä kaikki uudelleen
fr: Renommer Tous
hu: Minden átnevezése
it: Rinomina tutto
lt: Pervardinti visus
lv: Pārdēvēt visus
mt: Agħti lil kollox isem mill-ġdid
nl: Alles hernoemen
pl: Zmień nazwy wszystkich
pt: Renomear Todos
ro: Redenumiţi tot
sk: Premenovať všetko
sl: Preimenuj vse
sv: Döp om alla

source: Request Discussion Board
bg: Искане за форум
cs: Žádat o diskusní panel
da: Anmod om diskussionsforum
de: Diskussionsforum beantragen
el: Αίτηση για βήμα συζήτησης
es: Solicitar foro de debate
et: Esita vestlusgrupi nõue
fi: Esitä keskusteluryhmälle pyyntö
fr: Demander Forum de Discussion
hu: Vitafórum igénylése
it: Richiedi forum di discussione
lt: Pateikti diskusijų forumo užklausą
lv: Pieprasīt diskusiju forumu
mt: Itlob Bord ta’ Diskussjoni
nl: Discussieforum aanvragen
pl: Żądanie dotyczące forum dyskusyjnego
pt: Solicitar Fórum de Discussão
ro: Solicitare Forum Discuţii
sk: Požiadať diskusné fórum
sl: Zahtevaj razpravljalni forum
sv: Begär diskussionsanslagstavla

source: Required
bg: Задължителен
cs: Požadováno
da: Obligatorisk
de: Erforderlich
el: Απαιτείται
es: Obligatorio
et: Kohustuslik
fi: Vaadittava
fr: Requis
hu: Kötelező
is: Nauðsynlegt
it: Richiesto
lt: Reikalingas
lv: Pieprasīts
mt: Meħtieġ
nl: Vereist
no: Obligatorisk
pl: Wymagane
pt: Exigido
ro: Solicitat
sk: Požadovaný
sl: Zahtevano
sv: Obligatorisk

source: Reset
bg: Нулирай
cs: Obnovit
da: Nulstil
de: Zurücksetzen
el: Επαναφορά
es: Reiniciar
et: Lähtesta
fi: Palauta alkutilaan
fr: Réinitialiser
hu: Visszaállítás
is: Endurstilla
it: Reimposta
lt: Iš naujo nustatyti
lv: Atiestatīt
mt: Irrisettja
nl: Terugstellen
no: Tilbakestill
pl: Resetuj
pt: Reiniciar
ro: Restabilire
sk: Resetovať
sl: Ponastavi
sv: Återställ

source: Reset rating
bg: Нулирай рейтинг
cs: Obnovit hodnocení
da: Nulstil bedømmelse
de: Bewertung zurücksetzen
el: Επαναφορά χαρακτηρισμού
es: Reiniciar evaluación
et: Lähtesta nimiväärtus
fi: Palauta luokitus alkutilaan
fr: Réinitialiser Notation
hu: Osztályozás visszaállítása
it: Reimposta classificazione
lt: Iš naujo nustatyti kategorijas
lv: Atiestatīt reitingu
mt: Valutazzjoni ta’ reset
nl: Beoordeling terugstellen
pl: Resetuj ocenę
pt: Reiniciar Avaliação
ro: Restabilire audienţă
sk: Resetovať hodnotenie
sl: Ponastavi oceno
sv: Återställ rankning

source: Reset all slots
bg: Нулирай всички слотове
cs: Obnovit všechny sloty
da: Nulstil alle slots
de: Alle Slots zurücksetzen
el: Επαναφορά όλων των υποδοχών
es: Reiniciar todos los módulos
et: Lähtesta kõik pilud
fi: Palauta kaikki korttipaikat alkutilaan
fr: Réinitialiser tous les Modules
hu: Összes tárolóhely visszaállítása
it: Reimposta tutti gli slot
lt: Iš naujo nustatyti visus modulius
lv: Atiestatīt visus glabāšanas moduļus
mt: Irrisettja s-Slots kollha
nl: Alle slots terugstellen
pl: Resetuj wszystkie moduły
pt: Reiniciar todos os Slots
ro: Restabiliţi toate sloturile
sk: Resetovať všetky sloty
sl: Ponastavi vse predale
sv: Återställ alla slottar

source: Reset default image
bg: Премхни снимка по подразбиране
cs: Obnovit standardní obraz
da: Nulstil standardbillede
de: Standardbild zurücksetzen
el: Επαναφορά προεπιλεγμένης εικόνας
es: Reiniciar imagen por defecto
et: Lähtesta vaikekujutis
fi: Palauta oletuskuva alkutilaan
fr: Réinitialiser image par défaut
hu: Alapértelmezett kép visszaállítása
it: Reimposta immagine predefinita
lt: Iš naujo nustatyti numatytąjį vaizdą
lv: Atiestatīt noklusēto attēlu
mt: Irrisettja l-immaġni pprogrammata minn qabel
nl: Standaardbeeld terugstellen
pl: Resetuj obraz domyślny
pt: Restaurar imagem por defeito
ro: Restabilire imagine implicită
sk: Resetovať štandardný obraz
sl: Ponastavi privzeto sliko
sv: Återställ standardbild

source: Restore version
bg: възстановена версия
cs: Obnovit verzi
da: Gendan version
de: Version wiederherstellen
el: Επαναφορά έκδοσης
es: Reiniciar versión
et: Taasta versioon
fi: Palauta versio
fr: Restaurer Version
hu: A változat helyreállítása
it: Ripristina versione
lt: Atstatyti versiją
lv: Atjaunot versiju
mt: Irrestawra l-Verżjoni
nl: Versie herstellen
pl: Przywróć wersję
pt: Restaurar Versão
ro: Restabilire traducere
sk: Obnoviť verziu
sl: Obnovi različico
sv: Återställ version

source: Save
bg: Запомни
cs: Uložit
da: Gem
de: Speichern
el: Αποθήκευση
es: Guardar
et: Salvesta
fi: Tallenna
fr: Enregistrer
hu: Mentés
is: Vista
it: Salva
lt: Išsaugoti
lv: Saglabāt
mt: Issejvja kopja
nl: Opslaan
no: Lagre
pl: Zapisz
pt: Guardar
ro: Salvare
sk: Uložiť
sl: Shrani
sv: Spara

source: Save settings
bg: Запомни настройки
cs: Uložit nastavení
da: Gem indstillinger
de: Einstellungen speichern
el: Αποθήκευση ρυθμίσεων
es: Guardar configuración
et: Salvesta sätted
fi: Tallenna asetukset
fr: Enregistrer Paramètres
hu: Beállítások mentése
it: Salva impostazioni
lt: Įšsaugoti numatytąsias reikšmes
lv: Saglabāt iestatījumus
mt: Issevja s-Settings
nl: Instellingen opslaan
pl: Zapisz ustawienia
pt: Guardar Configurações
ro: Salvare setări
sk: Uložiť nastavenia
sl: Shrani nastavitve
sv: Spara inställningar

source: Save and View
bg: Запомни и прегедай
cs: Uložit a ukázat
da: Gem og vis
de: Speichern und Anzeigen
el: Αποθήκευση και Προβολή
es: Guardar y visualizar
et: Salvesta ja kuva
fi: Tallenna ja katso
fr: Enregistrer et Visualiser
hu: Mentés és megtekintés
it: Salva e visualizza
lt: Išsaugoti ir peržiūrėti
lv: Saglabāt un apskatīt
mt: Issejvja u Ara
nl: Opslaan en bekijken
pl: Zapisz i wyświetl
pt: Guardar e Visualizar
ro: Salvare şi vizualizare
sk: Uložiť a prezerať
sl: Shrani in poglej
sv: Spara och visa

source: Search
bg: Търсене
cs: Hledat
da: Søg
de: Suche
el: Αναζήτηση
es: Buscar
et: Otsi
fi: Hae
fr: Rechercher
hu: Keresés
is: Leita
it: Ricerca
lt: Paieška
lv: Meklēt
mt: Fittex
nl: Zoeken
no: Søk
pl: Szukaj
pt: Pesquisar
ro: Căutare
sk: Vyhľadať
sl: Išči
sv: Sök

source: Search this site
bg: Търси в сайта
cs: Hledat tyto stránky
da: Søg på dette site
de: Diese Website durchsuchen
el: Αναζήτηση σε αυτήν τη θέση
es: Buscar en este sitio
et: Otsi seda saiti
fi: Hae tämä sivusto
fr: Rechercher sur ce site
hu: Keresés ezen a honlapon
is: Leita á þessari síðu
it: Ricerca in questo sito
lt: Ieškoti šioje svetainėje
lv: Meklēt šajā vietnē
mt: Fittex f’dan is-sît
nl: Deze site doorzoeken
no: Søk på dette nettstedet
pl: Wyszukaj w tej witrynie
pt: Pesquisar este site
ro: Căutaţi acest sit
sk: Vyhľadať túto stránku
sl: Preišči to stran
sv: Sök på denna webbplats

source: See latest reply
bg: Виж последните отговори
cs: Viz poslední odpověď
da: Se seneste svar
de: Letzte Antwort ansehen
el: Προβολή της πιο πρόσφατης απάντησης
es: Ver última respuesta
et: Vaata viimast vastust
fi: Katso viimeisin vastaus
fr: Voir dernière Réponse
hu: Legutolsó válasz megtekintése
it: Vedi ultima risposta
lt: Pažiūrėti paskutinį atsakymą
lv: Apskatīt pēdējo atbildi
mt: Ara t-Tweġiba l-iktar riċenti
nl: Zie laatste antwoord
pl: Wyświetl najnowszą odpowiedź
pt: Ver última Resposta
ro: Vedeţi ultimele răspunsuri
sk: Pozrieť najnovšiu odpoveď
sl: Glej zadnji odgovor
sv: Se senaste svaret

source: Select
bg: Избери
cs: Zvolit
da: Vælg
de: Auswählen
el: Επιλογή
es: Seleccionar
et: Vali
fi: Valitse
fr: Sélectionner
hu: Kijelölés
is: Velja
it: Seleziona
lt: Pasirinkti
lv: Izvēlēties
mt: Agħżel
nl: Selecteren
no: Velg
pl: Wybierz
pt: Seleccionar
ro: Selectare
sk: Zvoliť
sl: Izberi
sv: Välj

source: Select all items
bg: Избиране на всички
cs: Zvolit vše
da: Vælg alle elementer
de: Alle Elemente auswählen
el: Επιλογή όλων των στοιχείων
es: Seleccionar todo
et: Vali kõik artiklid
fi: Valitse kaikki kohdat
fr: Sélectionner tous les éléments
hu: Minden elem kijelölése
it: Seleziona tutti gli oggetti
lt: Pasirinkti visus elementus
lv: Izvēlēties visus vienumus
mt: Agħżel il-partiti kollha
nl: Alle items selecteren
pl: Wybierz wszystkie pozycje
pt: Seleccionar todos os itens
ro: Selectaţi toate elementele
sk: Zvoliť všetky položky
sl: Izberi vse postavke
sv: Välj alla poster

source: Select item
bg: Избери елемент
cs: Zvolit položku
da: Vælg element
de: Element auswählen
el: Επιλογή στοιχείου
es: Seleccionar artículo
et: Vali artikkel
fi: Valitse kohta
fr: Sélectionner élément
hu: Elem kijelölése
it: Seleziona oggetto
lt: Pasirinkti elementą
lv: Izvēlēties vienumu
mt: Agħżel il-partita
nl: Item selecteren
pl: Wybierz pozycję
pt: Seleccionar item
ro: Selectaţi element
sk: Zvoliť položku
sl: Izberi postavko
sv: Välj post

source: Send request
bg: Изпрати искане
cs: Odeslat požadavek
da: Send anmodning
de: Anfrage abschicken
el: Αποστολή αίτησης
es: Enviar solicitud
et: Saada nõue
fi: Lähetä pyyntö
fr: Envoi Demande
hu: Igénylés küldése
it: Invia richiesta
lt: Siųsti užklausą
lv: Nosūtīt pieprasījumu
mt: Ibgħat it-Talba
nl: Verzoek verzenden
pl: Wyślij żądanie
pt: Enviar Pedido
ro: Trimite solicitare
sk: Odoslať žiadosť
sl: Pošlji zahtevo
sv: Skicka begäran

source: Send me my password
bg: Изпрати ми моята парола
cs: Zašlete mi mé heslo
da: Send mit password
de: Mein Kennwort an mich senden
el: Να μου αποσταλεί ο προσωπικός μου κωδικός πρόσβασης
es: Enviarme mi contraseña
et: Saada mulle mu parool
fi: Lähetä salasanani
fr: Envoyez-moi mon mot de passe
hu: Küldjék el jelszavamat
it: Inviami password
lt: Atsiųskite man mano slaptažodį
lv: Atsūtiet man manu paroli
mt: Ibgħatli l-password tiegħi
nl: Zend me mijn wachtwoord
pl: Przyślij mi moje hasło
pt: Enviem-me a minha palavra-passe
ro: Trimite-mi parola
sk: Pošlite mi heslo
sl: Pošlji mi moje geslo
sv: Skicka mig mitt lösenord

source: Set permissions for roles
bg: Настройка на роли
cs: Nastavit povolení pro role
da: Indstil tilladelser for roller
de: Berechtigungen für Rollen festlegen
el: Ορισμός δικαιωμάτων ρόλων
es: Establecer permisos para funciones
et: Sea rollide volitused
fi: Määritä rooleja koskevat oikeudet
fr: Définir des Permissions pour les Rôles
hu: Szerepkör-jogosultságok beállítása
it: Imposta permessi per i ruoli
lt: Nustatyti vartotojams teises
lv: Noteikt atļaujas lomām
mt: Stabilixxi l-Permessi għar-Rwoli
nl: Rechten voor rollen instellen
pl: Ustaw zezwolenia dla funkcji
pt: Configurar Permissões para Funções
ro: Setare permisiuni pentru roluri
sk: Nastaviť povolenia pre úlohy
sl: Nastavi dovoljenja za uporabniške vloge
sv: Ställ in behörighet för roller

source: Set default image
bg: Постави снимка по подразбиране
cs: Nastavit standardní obraz
da: Indstil standardbillede
de: Standardbild festlegen
el: Ορισμός προεπιλεγμένης εικόνας
es: Establecer imagen por defecto
et: Sea vaikekujutis
fi: Määritä oletuskuva
fr: Définir image par défaut
hu: Alapértelmezett kép beállítása
it: Imposta immagine predefinita
lt: Nustatyti numatytąjį vaizdą
lv: Noteikt noklusēto attēlu
mt: Stabilixxi l-immaġni pprogrammata minn qabel
nl: Standaardbeeld instellen
pl: Ustaw obraz domyślny
pt: Configurar imagem por defeito
ro: Setare imagine implicită
sk: Nastaviť štandardný obraz
sl: Nastavi privzeto sliko
sv: Ställ in standardbild

source: Set default language
bg: Постави език по подразбиране
cs: Nastavit výchozí jazyk
da: Indstil standardsprog
de: Standardsprache festlegen
el: Ορισμός προεπιλεγμένης γλώσσας
es: Establecer idioma por defecto
et: Sea vaikekeel
fi: Määritä oletuskieli
fr: Définir langue par défaut
hu: Alapértelmezett nyelv beállítása
it: Imposta lingua predefinita
lt: Nustatyti numatytąją kalbą
lv: Noteikt noklusēto valodu
mt: Stabilixxi l-lingwa pprogrammata minn qabel
nl: Standaardtaal instellen
pl: Ustaw język domyślny
pt: Configurar língua por defeito
ro: Setare limbă implicită
sk: Nastaviť štandardný jazyk
sl: Nastavi privzeti jezik
sv: Ställ in standardspråk

source: Show result
bg: Покажи резултат
cs: Ukázat výsledek
da: Vis resultat
de: Ergebnis anzeigen
el: Εμφάνιση Αποτελέσματος
es: Mostrar resultado
et: Näita tulemust
fi: Näytä tulos
fr: Afficher Résultat
hu: Találatok megmutatása
it: Mostra risultati
lt: Parodyti rezultatą
lv: Parādīt rezultātu
mt: Uri r-Riżultat
nl: Resultaat tonen
pl: Pokaż wynik
pt: Mostrar Resultado
ro: Afişare rezultat
sk: Ukázať výsledok
sl: Pokaži rezultat
sv: Visa resultat

source: Show result
bg: Покажи резултат
cs: Ukázat výsledek
da: Vis resultat
de: Ergebnis anzeigen
el: Εμφάνιση αποτελέσματος
es: Mostrar resultado
et: Näita tulemust
fi: Näytä tulos
fr: Afficher résultat
hu: Találat megmutatása
it: Mostra risultati
lt: Parodyti rezultatą
lv: Parādīt rezultātu
mt: Uri r-riżultat
nl: Resultaat tonen
pl: Pokaż wynik
pt: Mostrar resultado
ro: Afişare rezultat
sk: Ukázať výsledok
sl: Pokaži rezultat
sv: Visa resultat

source: Site Map
bg: Карта на сайта
cs: Mapa stránek
el: Χάρτης ιστοθέσης
es: Mapa
et: Saidi kaart
fi: Sivustokartta
fr: Plan du Site
hu: Honlaptérkép
it: Mappa del sito
lt: Svetainės planas
lv: Vietnes karte
mt: Mappa tas-Sît
nl: Site-overzicht
pl: Mapa witryny
pt: Mapa
ro: Hartă sit
sk: Prehľad
sl: Načrt strani
sv: Karta

source: Start
bg: Старт
el: Έναρξη
es: Inicio
fi: Aloita
fr: Démarrer
hu: Indítás
it: Avvio
lt: Pradžia
lv: Sākums
mt: Bidu
nl: Starten
pt: Iniciar
ro: Pornire
sk: Štart
sl: Začni

source: Submit query
bg: Потвърди заявка
cs: Zadat dotaz
da: Start søgning
de: Abfrage senden
el: Υποβολή ερωτήματος
es: Enviar búsqueda
et: Esita päring
fi: Lähetä kysely
fr: Soumettre Requête
hu: Lekérdezés küldése
it: Invia domanda
lt: Pateikti užklausą
lv: Iesniegt pieprasījumu
mt: Issottometti l-Mistoqsija
nl: Gegevensopvraag indienen
pl: Przedstaw zapytanie
pt: Submeter Consulta
ro: Expediere interogare
sk: Predložiť požiadavku
sl: Predloži poizvedbo
sv: Skicka fråga

source: Subscribe
bg: Абонирам се
cs: Přihlásit se
da: Abonner
de: Abonnieren
el: Εγγραφή
es: Suscribirse
et: Telli
fi: Tilaa
fr: S’abonner
hu: Megrendelés
it: Abbonati
lt: Prisijungti
lv: Parakstīties
mt: Agħmel abbonament
nl: Inschrijven
pl: Subskrybuj
pt: Assinar
ro: Abonare
sk: Predplatiť
sl: Naroči se
sv: Prenumerera

source: Syndicate Board
bg: Синхронизиран форум
cs: Syndikovaný diskusní panel
da: Syndiker forum
de: Forum syndizieren
el: Ανταλλαγή βημάτων συζήτησης
es: Sindicar foro
et: Sündikeeri vestlusgrupp
fi: Syndikoi keskusteluryhmä
fr: Syndiquer le Forum
hu: Fórum szindikálása
it: Effettua Syndication forum
lt: Apjungtas forumas
lv: Sindikātforums
mt: Bord ta’ Sindikazzjoni
nl: Discussieforum syndiceren
pl: Publikuj forum
pt: Fórum Sindicado
ro: Sindicare forum
sk: Syndikátne diskusné fórum
sl: Sindiciraj razpravljalni forum
sv: Syndikalisera anslagstavla

source: Test notification
cs: Oznámení o testu
da: Testbesked
de: Testbenachrichtigung
el: Δοκιμαστική ειδοποίηση
es: Notificación de prueba
et: Testiteadistus
fi: Testi-ilmoitus
fr: Tester la Notification
hu: Értesítés tesztelésről
it: Notifica di prova
lt: Patikrinti pranešimą
lv: Testa paziņojums
mt: Notifika tat-Test
nl: Testmelding
pl: Powiadomienie testowe
pt: Notificação de Teste
ro: Notificare test
sk: Oznámenie testu
sl: Testno obvestilo
sv: Testmeddelande

source: Translations listing
cs: Výpis překladů
da: Oversættelser i listeform
de: Übersetzungsliste
el: Κατάλογος μεταφράσεων
es: Listado de traducciones
et: Tõlgete loetelu
fi: Käännösten luettelointi
fr: Liste des Traductions
hu: Fordítások felsorolása
it: Elenco traduzioni
lt: Vertimų sąrašas
lv: Tulkojumu saraksts
mt: L-Elenkar tat-Traduzzjonijiet
nl: Lijst van vertalingen
pl: Lista tłumaczeń
pt: Listagem de traduções
ro: Afişare traduceri
sk: Výpis prekladov
sl: Izpis prevodov
sv: Lista över översättningar

source: Treelike folder structure
bg: Дървовидна структура на папките
cs: Stromová struktura složky
da: Forgrenet mappestruktur
de: Verzeichnisstruktur in Baumform
el: Δενδροειδής οργάνωση φακέλων
es: Estructura de carpetas en árbol
et: Kausta puustruktuur
fi: Puumainen hakemistorakenne
fr: Structure Arborescente des dossiers
hu: Fa alakú mappaszerkezet
it: Struttura cartelle ad albero
lt: Hierarchinė katalogų struktūra
lv: Mapju kokveida struktūra
mt: Struttura organizzazzjonali tal-fowlder
nl: Mappen in boomstructuur
pl: Struktura drzewiasta folderu
pt: Etrutura de pastas em árvore
ro: Structură folder tip arbore
sk: Stromová štruktúra priečinku
sl: Drevesna struktura mape
sv: Trädliknande mappstruktur

source: Type
bg: Тип
cs: Typ
de: Typ
el: Πληκτρολόγηση
es: Tipo
et: Tüüp
fi: Tyyppi
hu: Típus
it: Tipo
lt: Tipas
lv: Veids
mt: Tip
pl: Typ
pt: Tipo
ro: Tip
sk: Typ
sl: Vrsta
sv: Typ

source: Update
bg: Обновяване
cs: Aktualizace
da: Opdater
de: Aktualisierung
el: Ενημέρωση
es: Actualizar
et: Uuenda
fi: Päivitä
fr: Mise à jour
hu: Frissítés
it: Aggiorna
lt: Atnaujinti
lv: Atjaunināt
mt: Aġġorna
nl: Bijwerkingen
pl: Aktualizuj
pt: Actualização
ro: Actualizare
sk: Aktualizovať
sl: Posodobi
sv: Uppdatera

source: Update file
bg: Обнови файл
cs: Aktualizační soubor
da: Opdater fil
de: Datei aktualisieren
el: Ενημέρωση αρχείου
es: Actualizar archivo
et: Uuenda faili
fi: Päivitä tiedosto
fr: Fichier de Mise à jour
hu: Állomány frissítése
it: Aggiorna file
lt: Atnaujinti failą
lv: Atjaunināt failu
mt: Aġġorna Fajl
nl: Bestand bijwerken
pl: Aktualizuj plik
pt: Actualizar Ficheiro
ro: Actualizare fişier
sk: Aktualizovať súbor
sl: Posodobi datoteko
sv: Uppdatera fil

# Upload Users
source: Update file
bg: Обнови файл
cs: Aktualizovat uživatele
da: Opdater brugere
de: Benutzer hochladen
el: Ενημέρωση αρχείου
es: Actualizar usuarios
et: Uuenda faili
fi: Päivitä tiedosto
fr: Fichier de Mise à jour
hu: Állomány frissítése
it: Carica utenti
lt: Atnaujinti failą
lv: Augšupielādēt lietotājus
mt: Uri l-utenti
nl: Bestand uploaden
pl: Aktualizuj plik
pt: Descarregar Utilizadores
ro: Actualizare fişier
sk: Aktualizovať súbor
sl: Posodobi datoteko
sv: Överför användare

# Verschieben nach
source: Move to
bg: Премести в
cs: Přesunout na
da: Flyt til
de: Verschieben nach
el: Μετακίνηση σε
es: Desplazar hacia
et: Teisalda
fi: Siirrä kohtaan
fr: Déplacer vers
hu: Mozgatás oda
it: Sposta in
lt: Perkelti į
lv: Pāriet uz
mt: Mexxi lejn
nl: Verplaatsen naar
pl: Przenieś do
pt: Mover para
ro: Deplasare la
sk: Posunúť na
sl: Premakni v
sv: Flytta till

source: Visit our OSH Network
bg: Посетете нашата OSH Мрежа
cs: Navštivte naši OSH síť
da: Besøg vores arbejdsmiljønetværk
de: Besuchen Sie unser Netzwerk für Sicherheit und Gesundheitsschutz am Arbeitsplatz
el: Επισκεφθείτε το δίκτυό μας για την ΕΑΥ
es: Visite nuestra red de SST
et: Külastage meie tööohutuse ja töötervishoiu võrgustikku
fi: Tutustu TTT-verkostoon
fr: Visitez notre réseau SST
hu: Keresse fel OSH hálózatunkat!
is: Heimsæktu OSH tengslanetið okkar
it: Visitate la nostra rete della SSL
lt: Apsilankykite mūsų DSS tinkle
lv: Apmeklējiet mūsu DDVA tīklu
mt: Idħol fin-Netwerk ta’ l-OĦS tagħna
nl: Bezoek ons OSH-netwerk
no: Besøk vårt HMS-nettverk
pl: Odwiedź naszą sieć BHP
pt: Visite a nossa Rede OSH
ro: Vizitaţi reţeaua noastră OSH
sk: Navštívte našu sieť BOZP
sl: Obiščite našo Mrežo varnosti in zdravja pri delu
sv: Besök vårt arbetsmiljönät

source: Discover our European &amp; International Partners
bg: Разгледайте нашите европейски и &amp; международни партньори
cs: Seznamte se s našimi evropskými a mezinárodními partnery
da: Se, hvem vores europæiske og internationale partnere er
de: Lernen Sie unsere europäischen und internationalen Partner kennen.
el: Γνωρίστε τους ευρωπαίους και διεθνείς εταίρους μας
es: Descubra a nuestros socios europeos e internacionales
et: Tutvuge meie Euroopa ja rahvusvaheliste partneritega
fi: Eurooppalaiset ja kansainväliset yhteistyökumppanit esittäytyvät
fr: Découvrez nos partenaires européens & internationaux
hu: Ismerje meg európai és nemzetközi partnereinket!
is: Kynnstu evrópskum og alþjóðlegum samstarfsaðilum okkar
it: Incontrate i nostri partner europei e internazionali
lt: Susipažinkite su mūsų Europos ir tarptautiniais partneriais
lv: Iepazīstiet mūsu partnerus Eiropā un citur pasaulē
mt: Skopri l-Imsieħba Ewropej u Internazzjonali tagħna
nl: Maak kennis met onze Europese en internationale partners
no: Lær mer om våre europeiske og internasjonale partnere
pl: Odkryj naszych partnerów z Europy i z całego świata
pt: Descubra os nossos Parceiros Europeus e Internacionais
ro: Descoperiţi partenerii noştri europeni &amp; internaţionali
sk: Objavte našich európskych a medzinárodných partnerov
sl: Spoznajte naše evropske & mednarodne partnerje
sv: Upptäck våra europeiska och internationella parter

source: Vote
bg: Гласувайте
cs: Hlasovat
da: Stem
de: Abstimmen
el: Εκλογή
es: Votar
et: Hääleta
fi: Äänestä
fr: Voter
hu: Szavazás
it: Vota
lt: Balsuoti
lv: Balsot
mt: Ivvota
nl: Stemmen
pl: Głosuj
pt: Votar
ro: Votaţi
sk: Hlasovať
sl: Glasuj
sv: Rösta

source: Write article
bg: Напиши статия
cs: Napsat článek
da: Skriv artikel
de: Artikel schreiben
el: Σύνταξη άρθρου
es: Escribir artículo
et: Kirjuta artikkel
fi: Kirjoita artikkeli
fr: Rédiger article
hu: Cikk írása
it: Scrivi articolo
lt: Rašyti straipsnį
lv: Rakstīt rakstu
mt: Ikteb Artikolu
nl: Artikel schrijven
pl: Napisz artykuł
pt: Escrever Artigo
ro: Scrieţi articol
sk: Napísať článok
sl: Napiši članek
sv: Skriv artikel

source: Yes
bg: Да
cs: Ano
da: Ja
de: Ja
el: Ναι
es: Sí
et: Jah
fi: Kyllä
fr: Oui
hu: Igen
is: Já
it: Sì
lt: Taip
lv: Jā
mt: Iva
nl: Ja
no: Ja
pl: Tak
pt: Sim
ro: Da
sk: Áno
sl: Da
sv: Ja

source: a
el: ένας/μία/ένα
fr: un(e)
hu: egy
it: un

source: accesskeys-breadcrumbs
cs: přístupové klíče-automatická stromová navigace stránek
da: adgangsnøgler-'breadcrumbs'
de: Tastenkombinationen-Breadcrumbs
el: πλήκτρα πρόσβασης-ίχνη (breadcrumbs)
es: teclas de acceso-listado de enlaces
et: juurdepääsuklahvid - veebiotsingu ajalugu
fi: pikanäppäimet-navigointipolku
fr: clés d’accès-fil d’Ariane
hu: hozzáférésikulcs-morzsák
it: chiavi d’accesso-Breadcrumb
lt: prieigos klavišai-hierarchinės nuorodos
lv: pieejas taustiņi - atzara josla
mt: kjavi ta’ aċċess
nl: toegangstoetsen-broodkruimels
pt: chaves de acesso-breadcrumbs
ro: chei acces-breadcrumbs
sk: prístupové klávesy-automatická stromová navigácia
sl: Dostopne kode-krušne drobtine
sv: åtkomstnycklar-brödsmulor
