Repository: syslabcom/osha.theme
Catalog: src/osha/theme/locales/*/LC_MESSAGES/osha.po
Languages: bg, cs, da, de, el, es, et, fi, fr, hu, is, it, lt, lv, mt, nl, no, pl, pt, ro, sk, sl, sv

# feedback_sender_mssg_2
source: Thank you for your feedback. We appreciate your comments about the European Agency for Safety and Health at Work and we try, wherever possible, to answer your emails. Unfortunately, due to the large volume of correspondence we receive, we are unable to offer a personal reply in each case. However, we read all your comments, and we use your feedback to improve our websites and services.
cs: Děkujeme Vám za Vaši reakci. Ceníme si Vašich připomínek k Evropské agentuře pro bezpečnost a ochranu zdraví při práci a snažíme se v rámci možností odpovídat na Vaše e-maily. Vzhledem k velkému objemu korespondence, kterou dostáváme, však bohužel nejsme pokaždé s to nabídnout Vám individuální odpověď. Přesto všechny Vaše připomínky čteme a využíváme Vašich reakcí k tomu, abychom zlepšovali naše internetové stránky a služby.
da: Tak for din tilbagemelding. Vi værdsætter dine kommentarer om Det Europæiske Arbejdsmiljøagentur, og vi forsøger så vidt muligt at besvare alle e-mails. Da vi får et meget stort antal henvendelser, kan vi desværre ikke besvare dem alle personligt. Alle kommentarer bliver dog læst, og vi bruger tilbagemeldingerne til at forbedre vore websteder og tjenester.
de: Vielen Dank für Ihr Feedback. Ihre Bemerkungen zur Europäischen Agentur für Sicherheit und Gesundheitsschutz am Arbeitsplatz sind uns sehr wichtig und wir bemühen uns, Ihre E-Mails weitestmöglich zu beantworten. Aufgrund der großen Zahl von Schreiben an uns ist es uns nicht möglich, jeden Fall individuell zu beantworten. Ihre Bemerkungen werden jedoch von uns gelesen und wir verwenden Ihr Feedback, um unsere Websites und Dienstleistungen ständig zu verbessern.
el: Σας ευχαριστούμε για τα σχόλιά σας σχετικά με τον Ευρωπαϊκό Οργανισμό για την Ασφάλεια και την Υγεία στην Εργασία. Αν και προσπαθούμε να απαντάμε, όποτε αυτό είναι εφικτό, στα ηλεκτρονικά σας μηνύματα, δυστυχώς ο μεγάλος όγκος της αλληλογραφίας που λαμβάνουμε δεν μας επιτρέπει να απαντάμε προσωπικά σε κάθε περίπτωση. Εντούτοις, διαβάζουμε όλα τα σχόλιά σας και τα αξιοποιούμε για να βελτιώσουμε τις ιστοθέσεις και τις υπηρεσίες μας.
es: Le agradecemos su interés y valoramos sus comentarios sobre la Agencia Europea para la Seguridad y la Salud en el Trabajo. Trataremos de responder a su correo electrónico en tanto nos resulte posible. Por desgracia, a tenor del gran volumen de correspondencia que recibimos, no estamos en disposición de ofrecer una respuesta personalizada en todos los casos. No obstante, leemos todos los comentarios que recibimos y los empleamos para mejorar nuestro sitio Web y nuestros servicios.
et: Täname Teid tagasiside eest. Meil on heameel Teie kommentaaride üle Euroopa Tööohutuse ja Töötervishoiu Agentuuri kohta ning püüame võimalusel vastata Teie e-kirjadele. Tulenevalt suuremahulisest kirjavahetusest ei saa me kahjuks alati pakkuda personaalset vastust. Siiski loeme kõiki Teie kommentaare ja kasutame saadud tagasisidet oma veebilehtede ja teenuste parandamiseks.
fi: Kiitos palautteestasi. Arvostamme Euroopan työturvallisuus- ja työterveysvirastoa koskevia kommenttejasi ja pyrimme parhaamme mukaan vastaamaan sähköpostiviesteihisi. Saamiemme yhteydenottojen runsaan määrän vuoksi emme valitettavasti aina kykene vastaamaan henkilökohtaisesti kaikkiin yhteydenottoihin. Luemme kuitenkin kommenttisi ja käytämme palautettasi parantaaksemme Internet-sivustojamme ja palvelujamme.
fr: Merci pour votre commentaire. Nous apprécions vos remarques concernant l’Agence européenne pour la santé et la sécurité au travail et nous efforçons, dans la mesure du possible, de répondre à vos courriers électroniques. Malheureusement, en raison du volume important de correspondances que nous recevons, nous ne sommes pas en mesure de rédiger systématiquement une réponse personnelle. Toutefois, nous lisons tous vos commentaires et utilisons vos remarques pour améliorer nos sites web et services.
hu: Köszönjük a visszajelzést. Nagyra értékeljük az Európai Munkahelyi Biztonsági és Egészségvédelmi Ügynökséggel kapcsolatos megjegyzéseit, és lehetőség szerint igyekszünk válaszolni e-mailjeire. Sajnos a beérkező rengeteg level miatt nem tudunk Önnek minden esetben személyesen válaszolni. Megjegyzéseit azonban mindig elolvassuk, és visszajelzéseit felhasználjuk honlapjaink és szolgáltatásaink fejlesztésére.
is: Þakka þér fyrir athugasemd þína. Við kunnum að meta athugasemdir þínar um Evrópsku vinnuverndarstofnunina og við reynum, eftir bestu getu, að svara póstum þínum. Því miður, vegna fjölda þeirra bréfa sem okkur berast, getum við ekki í hvert skipti boðið upp á persónulegt svar. Við lesum hins vegar allar athugasemdir, og við reynum að endurbæta heimasíðu okkar og þjónustu með tilliti til athugasemda þinna.
it: La ringraziamo per i commenti espressi. Riteniamo che quanto viene segnalato sull’Agenzia europea per la sicurezza e la salute sul lavoro sia importante e cerchiamo sempre, per quanto possibile, di rispondere alle e-mail. Purtroppo, a causa del grosso volume di corrispondenza che riceviamo, non siamo in grado di fornire una risposta personale in tutti i casi. Le assicuriamo, tuttavia, che leggiamo tutti i commenti e utilizziamo le opinioni espresse per migliorare i nostri siti Internet e servizi.
lt: Dėkojame už jūsų atsiliepimą. Mes vertiname jūsų pastabas apie Europos darbuotojų saugos ir sveikatos agentūrą ir stengiamės kiek įmanoma atsakyti į Jūsų elektroninio pašto laiškus. Deja, dėl didelio mūsų gaunamos korespondencijos kiekio neturime galimybės atsakyti kiekvienam asmeniškai. Tačiau mes skaitome visus Jūsų atsiliepimus ir naudojamės jais, tobulindami savo inteneto svetaines ir paslaugas.
lv: Pateicamies jums par jūsu atbildi! Mēs augstu vērtējam Jūsu komentārus par Eiropas Darba drošības un veselības aizsardzības aģentūru, un mēs cenšamies, ja vien tas ir iespējams, atbildēt uz jūsu e-pasta vēstulēm. Diemžēl saņemamās korespondences lielā apjoma dēļ mēs nevaram nosūtīt personisku atbildi katram. Taču mēs lasām jūsu komentārus un izmantojam jūsu atbildes, lai uzlabotu savas vietnes un pakalpojumus.
mt: Grazzi tal-feedback tiegħek. Napprezzaw il-kummenti tiegħek dwar l-Aġenzija Ewropea għas-Sigurtà u s-Saħħa fuq il-Post tax-Xogħol u nippruvaw, kull meta jkun possibbli, inwieġbu l-emails tiegħek. Sfortunatament, minħabba l-volum kbir ta’ korrispondenza li nirċievu, ma nistgħux noffru tweġiba personali f’kull każ. Madankollu, aħna naqraw il-kummenti kollha tagħkom, u nużaw il-feedback tagħkom sabiex intejbu s-siti ta’ l-internet u s-servizzi tagħna.
nl: Hartelijk dank voor uw feedback. We stellen uw commentaar op het Europees Agentschap voor de veiligheid en de gezondheid op het werk op prijs en we trachten uw e-mailberichten, indien mogelijk, te beantwoorden. Door de grote hoeveelheid berichten die we ontvangen, zijn we helaas niet in staat in alle gevallen een persoonlijk antwoord te geven. We lezen echter al uw opmerkingen en we gebruiken uw feedback om onze websites en diensten te verbeteren.
no: Takk for tilbakemeldingen. Vi setter stor pris på dine kommentarer om Det europeiske arbeidsmiljøorganet, og vi prøver så godt vi kan å besvare e-posten din. Men på grunn av de store mengdene korrespondanse vi mottar, har vi dessverre ikke mulighet til å besvare alle henvendelser personlig. Alle kommentarer blir imidlertid lest, og vi benytter dine tilbakemeldinger til å forbedre vårt nettsted og våre tjenester.
pl: dziękujemy za Państwa pomoc. Jesteśmy wdzięczni za Państwa uwagi dotyczące Europejskiej Agencji Bezpieczeństwa i Zdrowia w Pracy i staramy się w miarę możliwości odpowiadać na Państwa e-maile. Niestety ze względu na dużą ilość otrzymywanej korespondencji, nie jesteśmy w stanie w każdym przypadku udzielić osobistej odpowiedzi. Mimo to czytamy wszystkie Państwa uwagi i wykorzystujemy Państwa pomoc do ulepszania naszych usług i witryn internetowych.
pt: Agradecemos o seu feedback. Prezamos muito os seu comentários sobre a Agência Europeia para a Segurança e Saúde no Trabalho e procuramos, sempre que possível, responder às suas mensagens. Infelizmente, o grande volume de correspondência que recebemos não nos permite responder pessoalmente a cada mesnagem. No entanto, lemos todos os comentários que recebemos e utilizamos o seu feedback para melhorar os nossos websites e serviços.
ro: Vă mulţumim pentru feedback-ul dvs. Apreciem comentariile dvs. despre Agenţia Europeană pentru Securitate şi Sănătate la Locul de Muncă şi încercăm, când este posibil, să răspundem mesajelor dvs. electronice. Din păcate, datorită volumului mare de corespondenţă primită, ne aflăm în imposibilitatea de a oferi un răspuns personal pentru fiecare caz. Oricum, citim toate comentariile dvs. şi folosim feedback-ul primit în vederea îmbunătăţirii siturilor web şi a serviciilor noastre.
sk: Ďakujeme Vám za spätnú väzbu. Oceňujeme Vaše pripomienky k Európskej agentúre pre bezpečnosť a ochranu zdravia pri práci a pousilujeme sa, kedykoľvek to bude možné, odpovedať na Vaše e-maily. Žiaľ, kvôli veľkému objemu korešpondencie, ktorú dostávame, nie sme schopní Vám ponúknuť osobnú odpoveď v každom prípade. Čítame však všetky Vaše pripomienky a používame Vašu spätnú väzbu na zlepšovanie našich internetových stránok a služieb.
sl: Zahvaljujemo se vam za povratne informacije. Cenimo vaše pripombe o Evropski agenciji za varnost in zdravje pri delu in si vedno prizadevamo odgovoriti na vaša elektronska sporočila. Na žalost zaradi velikega obsega prejete pošte pri vsakem primeru ne moremo zagotoviti osebnega odgovora. Vendar pa preberemo vse vaše pripombe in povratne informacije uporabimo za izboljšanje naših spletnih strani in storitev.
sv: Tack för din feedback. Vi har tacksamt tagit emot dina kommentarer om Europeiska arbetsmiljöbyrån och strävar efter att så långt det är möjligt besvara dina e-postmeddelanden. På grund av den stora mängd korrespondens som vi mottar kan vi tyvärr inte ge alla ett personligt svar. Vi läser emellertid alla kommentarer och använder dem för att förbättra vår webbplats och våra tjänster .

# feedback_sender_mssg_3
source: You can stay up to date with new developments to our website by visiting our Whats New pages [http://osha.eu.int/whats_new/index_en.htm] and subscribing to our electronic newsletter OSHmail [http://osha.eu.int/oshmail].
cs: Aktuální přehled o novinkách na našich internetových stránkách získáte po návštěvě stránek “Co je nového” [http://osha.eu.int/whats_new/index_en.htm] a pokud se přihlásíte k odebírání našeho elektronického bulletinu OSHmail [http://osha.eu.int/oshmail].
da: Du kan følge med i de seneste nyheder på vort websted ved at gå til 'What's New'-siderne [http://osha.eu.int/whats_new/index_en.htm] og abonnere på vort elektroniske nyhedsbrev OSHmail [http://osha.eu.int/oshmail].
de: Um sich über alle neuen Entwicklungen auf unserer Website zu informieren, besuchen Sie regelmäßig unsere 'Was gibt es Neues'-Seiten [http://osha.eu.int/whats_new/index_en.htm] und abonnieren Sie unseren elektronischen Newsletter OSHMail [http://osha.eu.int/oshmail].
el: Για ενημερώνεστε σχετικά με τις νέες εξελίξεις που λαμβάνουν χώρα στον κόμβο μας επισκεφθείτε τη σελίδα “What’s New” [http://osha.eu.int/whats_new/index_en.htm] και εγγραφείτε στο ηλεκτρονικό μας ενημερωτικό δελτίο OSHmail [http://osha.eu.int/oshmail].
es: Puede mantenerse al día de las novedades incorporadas a nuestro sitio Web visitando nuestras páginas de “Novedades” [http://osha.eu.int/whats_new/index_en.htm] y suscribiéndose a nuestro boletín de noticias electrónico, OSHmail [http://osha.eu.int/oshmail].
et: Oled pidevalt meie veebisaidi uute arengutega kursis, kui külastad “Mis uut” lehekülgi [http://osha.eu.int/whats_new/index_en.htm] ja tellid meie elektroonilise infolehe OSHmail [http://osha.eu.int/oshmail].
fi: Pysyt ajan tasalla web-sivustomme kehityksessä tutustumalla “Mitä uutta” -sivuihimme [http://osha.eu.int/whats_new/index_en.htm] ja tilaamalla sähköisen uutiskirjeemme OSH-mailin [http://osha.eu.int/oshmail].
fr: Vous pouvez vous tenir informé des nouveaux développements de notre site web en consultant nos pages «Nouveautés» [http://osha.eu.int/whats_new/index_en.htm] et en vous abonnant à notre bulletin d’information électronique OSHmail [http://osha.eu.int/oshmail].
hu: Honlapunk változásait nyomon követheti, ha ellátogat “Aktuális” oldalainkra [http://osha.eu.int/whats_new/index_en.htm], és megrendeli elektronikus hírlevelünket, az OSHmail-t [http://osha.eu.int/oshmail].
is: Þú getur fylgst með því nýjasta á heimasíðu okkar með því að heimsækja „Hvað er nýtt“ [http://osha.europa.eu/en/site_update] og gerst áskrifandi að rafræna fréttabréfinu okkar OSH póstinum. [osha.europa.eu/en/news/oshmail/].
it: Per mantenersi aggiornati sui nuovi sviluppi del nostro sito, visiti le pagine “Novità” [http://osha.eu.int/whats_new/index_en.htm] e si abboni alla nostra newsletter elettronica OSHmail [http://osha.eu.int/oshmail].
lt: Jūs galite sekti naujausius mūsų svetainės patobulinimus, apsilankę mūsų puslapiuose „Naujienos” [http://osha.eu.int/whats_new/index_en.htm] ir užsisakę mūsų elektroninį informacinį biuletenį OSHmail [http://osha.eu.int/oshmail].
lv: Jūs varat būt lietas kursā par mūsu vietnes pilnveidošanu, apmeklējot mūsu “Kas jauns” lapas [http://osha.eu.int/whats_new/index_en.htm] un parakstoties uz mūsu elektronisko vēstkopu OSHMail [http://osha.eu.int/oshmail].
mt: Tista’ tibqa’ aġġornat ma’ żviluppi ġodda fis-sît ta’ l-internet tagħna billi żżur il-paġni tagħna “X’hemm ġdid” [http://osha.eu.int/whats_new/index_en.htm] u tabbona għall-bullettin elettroniku tagħna OSHmail [http://osha.eu.int/oshmail].
nl: U kunt op de hoogte blijven van nieuwe ontwikkelingen op onze webstie door een bezoek te brengen aan onze “What’s New”-pagina’s [http://osha.eu.int/whats_new/index_en.htm] en u te abonneren op onze elektronische nieuwsbrief OSHmail [http://osha.eu.int/oshmail].
no: Du kan holde deg oppdatert om nyheter på vårt nettsted ved å gå til “Nyheter” [http://osha.europa.eu/en/site_update] og abonnere på vårt elektroniske nyhetsbrev OSHmail [http://osha.europa.eu/en/news/oshmail/].
pl: Mogą Państwo na bieżąco śledzić nowości w naszej witrynie internetowej, odwiedzając strony „Nowości” [http://osha.eu.int/whats_new/index_en.htm] i subskrybując nasz biuletyn elektroniczny OSHmail [http://osha.eu.int/oshmail].
pt: Para estar ao corrente das novidades do nosso website, visite as nossas páginas “Novidades” [http://osha.eu.int/whats_new/index_en.htm] e assine os nossos comunicados de imprensa electrónicos OSHmail [http://osha.eu.int/oshmail].
ro: Puteţi fi la curent cu noile construcţii pe situl nostru web prin vizitarea paginilor „Ce este nou” [http://agency.osha.eu.int/whats_new/index_en.htm] prin abonarea la newsletterul nostru electronic OSHmail [http://agency.osha.eu.int/oshmail].
sk: Môžete mať najnovšie informácie o vývoji na našej internetovej stránke, ak navštívite naše stránky “Čo je nové” [http://osha.eu.int/whats_new/index_en.htm] a predplatíte si náš elektronický bulletin OSHmail [http://osha.eu.int/oshmail].
sl: Napredek in izboljšave na naši spletni strani lahko spremljate tako, da obiščete naše strani 'Novosti' [http://osha.eu.int/whats_new/index_en.htm] in se naročite na naše elektronsko glasilo OSHmail [http://osha.eu.int/oshmail].
sv: Du kan hålla dig à jour med de senaste nyheterna på vår webbplats genom att gå till ”What’s New”-sidorna [http://osha.eu.int/whats_new/index_en.htm] och prenumerera på vårt elektroniska nyhetsbrev OSHmail [http://osha.eu.int/oshmail].

# feedback_sender_mssg_from
source: European Agency for Safety and Health at Work
bg: Европейска агенция за безопасност и здраве при работа
cs: Evropská agentura pro bezpečnost o ochranu zdraví při práci
da: Det Europæiske Arbejdsmiljøagentur
de: Europäische Agentur für Sicherheit und Gesundheitsschutz am Arbeitsplatz
el: Ο Ευρωπαϊκός Οργανισμός για την Ασφάλεια και την Υγεία στην Εργασία
es: Agencia Europea para la Seguridad y la Salud en el Trabajo
et: Euroopa Tööohutuse ja Töötervishoiu Agentuur
fi: Euroopan työturvallisuus- ja työterveysvirasto
fr: L’Agence européenne pour la sécurité et la santé au travail
hu: Európai Munkahelyi Biztonsági és Egészségvédelmi Ügynökség
is: Evrópska vinnuverndarstofnunin
it: Agenzia europea per la sicurezza e la salute sul lavoro
lt: Europos darbuotojų saugos ir sveikatos agentūra
lv: Eiropas Darba drošības un veselības aizsardzības aģentūra
mt: L-Aġenzija Ewropea ghas-Sigurtà u s-Saħħa fuq il-Post tax-Xogħol
nl: Europees Agentschap voor de veiligheid en de gezondheid op het werk
no: Det europeiske arbeidsmiljøorganet
pl: Europejska Agencja Bezpieczeństwa i Zdrowia w Pracy
pt: Agência Europeia para a Segurança e Saúde no Trabalho
ro: Agenţia Europeană pentru Securitate şi Sănătate la Locul de Muncă
sk: Európska agentúra pre bezpečnosť a ochranu zdravia pri práci
sl: Evropska agencija za varnost in zdravje pri delu
sv: Europeiska arbetsmiljöbyrån

# feedback_sender_mssg_thankyou
source: Yours sincerely,
bg: Искрено ваш,
cs: S uctivým pozdravem,
da: Med venlig hilsen
de: Mit freundlichen Grüßen,
el: Με εκτίμηση,
es: Atentamente,
et: Lugupidamisega,
fi: Ystävällisin terveisin,
fr: Cordialement,
hu: Tisztelettel:
is: Virðingarfyllst,
it: In fede,
lt: Nuoširdžiai jūsų,
lv: Patiesi Jūsu,
mt: Dejjem tiegħek,
nl: Met vriendelijke groet,
no: Med vennlig hilsen,
pl: Z poważaniem,
pt: Com os melhores cumprimentos,
ro: Cu stimă,
sk: S pozdravom,
sl: Lep pozdrav,
sv: Med vänliga hälsningar

# feedback_sent_by
source: This feedback is sent by:
cs: Tuto reakci zaslal:
da: Denne tilbagemelding kommer fra:
de: Dieses Feedback wird gesendet von:
el: Τα σχόλια αυτά αποστέλλονται από:
es: Comentario enviado por:
et: Selle tagasiside saatis:
fi: Palautteen on lähettänyt:
fr: Ce commentaire est envoyé par:
hu: Ezt a visszajelzést küldi:
is: Þessa athugasemd sendir:
it: Commento inviato da:
lt: Šį atsiliepimą atsiuntė:
lv: Šo atbildi ir sūtījis (-usi):
mt: Dan il-feedback huwa mibgħut minn:
nl: Deze feedback wordt gezonden door:
no: Denne tilbakemeldingen er sendt av:
pl: Te informacje pomocnicze zostały wysłane przez:
pt: Este feedback é enviado por:
ro: Acest feedback este trimis de:
sk: Túto spätnú väzbu zasiela:
sl: To povratno informacijo pošilja:
sv: Denna feedback har skickats in av:

# flag_search
source: Show only flagged messages
cs: Ukázat pouze označené vzkazy
da: Vis kun meddelelser med flag
de: Nur gekennzeichnete Nachrichten anzeigen
el: Εμφάνιση μόνο των μηνυμάτων με σήμανση (σημαία)
es: Mostrar únicamente mensajes marcados
et: Näita ainult lipuga sõnumeid
fi: Näytä ainoastaan merkityt viestit
fr: Afficher uniquement les Messages marqués
hu: Csak a megjelölt üzeneteket jeleníti meg
it: Visualizza solo messaggi contrassegnati
lt: Rodyti tik pažymėtas žinutes
lv: Parādīt tikai atzīmētos ziņojumus
mt: Uri biss Messaġġi mmarkati
nl: Alleen gemarkeerde berichten tonen
pl: Wyświetl tylko zaznaczone wiadomości
pt: Mostrar apenas as Mensagens sinalizadas
ro: Arată numai mesajele semnalizate
sk: Ukázať iba označené správy
sl: Pokaži samo sporočila z zastavico
sv: Visa endast flaggade meddelanden

source: Folder
bg: Папка
cs: Složka
da: Mappe
de: Verzeichnis
el: Φάκελος
es: Carpeta
et: Kaust
fi: Kansio
fr: Dossier
hu: Mappa
it: Cartella
lt: Katalogas
lv: Mape
mt: fowlder
nl: Map
pt: Pasta
sk: Priečinok
sl: Mapa
sv: Mapp

# folder_option
source: Folder management
bg: Управление на папка
cs: Nakládání se složkami
da: Håndtering af mapper
de: Verzeichnisverwaltung
el: Διαχείριση φακέλων
es: Administración de carpetas
et: Kausta haldamine
fi: Kansionhallinta
fr: Gestion des Dossiers
hu: Mappakezelő
it: Gestione cartelle
lt: Katalogo tvarkymas
lv: Mapju pārvaldīšana
mt: Il-ġestjoni tal-fowlder
nl: Mapbeheer
pl: Zarządzanie folderem
pt: Gestão de pastas
ro: Gestionare foldere
sk: Riadenie priečinkov
sl: Upravljanje map
sv: Mapphantering

# folders_link
source: Folders
bg: Папки
cs: Složky
da: Mapper
de: Verzeichnisse
el: Φάκελοι
es: Carpetas
et: Kaustad
fi: Kansiot
fr: Dossiers
hu: Mappák
it: Cartelle
lt: Katalogai
lv: Mapes
mt: fowlders
nl: Mappen
pl: Foldery
pt: Pastas
ro: Foldere
sk: Priečinky
sl: Mape
sv: Mappar

source: Forward
bg: Напред
cs: Dopředu
da: Videresend
de: Weiterleiten
el: Προώθηση
es: Adelante
et: Saada edasi
fi: Lähetä edelleen
fr: Transférer
hu: Előre
it: Inoltra
lt: Į priekį
lv: Pārsūtīt
mt: Għaddi lil
nl: Doorsturen
pl: Prześlij dalej
pt: Reencaminhar
ro: Redirecţionare
sk: Dopredu
sl: Posreduj
sv: Framåt

source: From
bg: От
cs: Z
da: Fra
de: Von
el: Από
es: De
et: Saatja
fi: Lähettäjä
fr: De
hu: Küldő
it: Da
lt: Nuo
lv: No
mt: Minn
nl: Van
pl: Od
pt: De
ro: De la
sk: Od
sl: Od
sv: Från

# go_to_calendar
source: Up to Calendar
bg: Нагоре към Календар
cs: Až na kalendář
da: Op til kalender
de: Nach oben zum Kalender
el: Μετακίνηση επάνω, στο Ημερολόγιο
es: Al calendario
et: Üles kalendri juurde
fi: Kalenteriin saakka
fr: Remonter à Calendrier
hu: Ugrás a naptárhoz
it: Vai a calendario
lt: Iki kalendoriaus
lv: Līdz kalendāram
mt: Mur fil-Kalendarju
nl: Naar kalender
pl: Przejdź do kalendarza
pt: Ir para Calendário
ro: Sus la Calendar
sk: Ku kalendáru
sl: Do koledarja
sv: Upp till kalender

# go_to_folder_localroles
source: Up to folder local roles
cs: Až na na lokální role složky
da: Op til mappen Lokale roller
de: Nach oben zum Verzeichnis ,Lokale Rollen‘
el: Μετακίνηση επάνω, στον φάκελο «τοπικοί ρόλοι»
es: A funciones locales de carpeta
et: Üles kohalike rollide kausta
fi: Kansion paikallisiin rooleihin saakka
fr: Remonter à dossier des rôles locaux
hu: Ugrás a helyi szerepkörök mappájához
it: Vai a ruoli locali cartella
lt: Iki katalogo vietinių rolių
lv: Līdz mapes lokālajām lomām
mt: Idħol fir-rwoli lokali tal-fowlder
nl: Naar map plaatselijke rollen
pl: Przejdź do lokalnych funkcji folderu
pt: Ir para funções locais de pasta
ro: Sus la rolurile locale ale folderelor
sk: K miestnym úlohám priečinku
sv: Upp till mappen lokala roller

# go_to_parent_url
source: Up one level
bg: Ниво нагоре
cs: O úroveň výše
da: Et niveau op
de: Eine Ebene höher
el: Μετακίνηση επάνω κατά ένα επίπεδο
es: Subir un nivel
et: Üks kiht üles
fi: Yksi taso ylöspäin
fr: Remonter d’un niveau
hu: Egy szinttel feljebb
it: Vai su di un livello
lt: Vienu lygiu aukščiau
lv: Vienu līmeni augstāk
mt: Itla’ livell wieħed
nl: Een niveau hoger
pl: Przejdź jeden poziom wyżej
pt: Subir um nível
ro: Un nivel mai sus
sk: Po jednu úroveň
sl: Eno raven navzgor
sv: Upp en nivå

# header_active
source: Active
bg: Активен
cs: Aktivní
da: Aktiv
de: Aktiv
el: Ενεργό
es: Activo
et: Aktiivne
fi: Aktiivinen
fr: Actif
hu: Aktív
it: Attivo
lt: Aktyvus
lv: Aktīvs
mt: Attiv
nl: Actief
pl: Aktywny
pt: Activo
ro: Activ
sk: Aktívny
sl: Aktivno
sv: Aktiv

# header_title
source: Title
bg: Заглавие
cs: Název
da: Titel
de: Titel
el: Τίτλος
es: Título
et: Tiitel
fi: Otsikko
fr: Titre
hu: Cím
it: Titolo
lt: Pavadinimas
lv: Nosaukums
mt: Titolu
nl: Titel
pl: Tytuł
pt: Título
ro: Titlu
sk: Názov
sl: Naziv
sv: Rubrik

# heading_actions
source: Actions
bg: Действия
cs: Akce
da: Handlinger
de: Aktionen
el: Ενέργειες
es: Acciones
et: Tegevused
fi: Toimet
hu: Tevékenységek
it: Azioni
lt: veiksmai
lv: Darbības
mt: Azzjonijiet
nl: Acties
pl: Czynności
pt: Acções
ro: Acţiuni
sk: Činnosti
sl: Dejanja
sv: Åtgärder
