Repository: syslabcom/osha.theme
Catalog: src/osha/theme/locales/*/LC_MESSAGES/osha.po
Languages: bg, cs, da, de, el, es, et, fi, fr, hu, is, it, lt, lv, mt, nl, no, pl, pt, ro, sk, sl, sv

source: accesskeys-search
cs: přístupové klíče-vyhledávání
da: adgangsnøgler-søg
de: Tastenkombinationen-Suche
el: πλήκτρα πρόσβασης-αναζήτηση
es: teclas de acceso-búsqueda
et: juurdepääsuklahvid - veebiotsing
fi: pikanäppäimet-haku
fr: recherche-clés d’accès
hu: hozzáférési billentyűk – keresés
it: chiavi d’accesso-ricerca
lt: prieigos klavišai-paieška
lv: pieejas taustiņi - meklēšana
mt: kjavi ta’ aċċess-fittex
nl: toegangstoetsen-zoeken
pt: chaves de acesso-pesquisa
ro: chei acces-căutare
sk: prístupové klávesy-vyhľadávanie
sl: Dostopne kode-iskanje
sv: åtkomstnycklar-sökning

# action_advanced_search
source: Advanced search
bg: Разширено търсене
cs: Pokročilé vyhledávání
da: Avanceret søgning
de: Erweiterte Suche
el: Προχωρημένη αναζήτηση
es: Búsqueda avanzada
et: Täppisotsing
fi: tehostettu haku
fr: Recherche avancée
hu: Összetett keresés
is: Ítarleg leit
it: ricerca avanzata
lt: Sudėtingesnė paieška
lv: Uzlabotā meklēšana
mt: Tfittxija avvanzata
nl: Geavanceerd zoeken
no: Avansert søk
pl: Wyszukiwanie zaawansowane
pt: Pesquisa avançada
ro: Căutare avansată
sk: Pokročilé vyhľadávanie
sl: Napredno iskanje
sv: Avancerad sökning

# action_firstlogin_proceed
source: Proceed to your personal settings
bg: Продължи към твоите персонални настройки
cs: Přejít k Vašemu osobnímu nastavení
da: Fortsæt til dine personlige indstillinger
de: Weiter zu den persönlichen Einstellungen
el: Μετάβαση στις προσωπικές ρυθμίσεις
es: Proceder a configuración personal
et: Liigu isiklike seadistuste juurde
fi: Jatka henkilökohtaisiin asetuksiin
fr: Définir vos paramètres personnels
hu: Egyéni beállítás megkezdése
it: Vai alle impostazioni personali
lt: Pereiti prie jūsų asmeninių numatytųjų reikšmių
lv: Pārejiet uz saviem personiskajiem iestatījumiem
mt: Mur għas-settings personali tiegħek
nl: Ga naar uw persoonlijke instellingen
pl: Przejdź do ustawień osobistych
pt: Proceda às suas configurações pessoais
ro: Continuaţi cu setările personale
sk: Prejsť k vašim osobným nastaveniam
sl: Nadaljuj na osebne nastavitve
sv: Gå vidare till dina personliga inställningar

# action_ldap_savepersonaldata
source: Save personal data
bg: Запомни личната информация
cs: Uložit osobní údaje
da: Gem persondata
de: Persönliche Daten speichern
el: Αποθήκευση προσωπικών δεδομένων
es: Guardar datos personales
et: Salvesta isikuandmed
fi: Tallenna henkilötiedot
fr: Enregistrer données personnelles
hu: Személyes adatok mentése
it: Salva dati personali
lt: Išsaugoti asmeninius duomenis
lv: Saglabāt personiskos datus
mt: Issejvja data personali
nl: Persoonsgegevens opslaan
pl: Zapisz dane osobowe
pt: Guardar dados pessoais
ro: Salvare date personale
sk: Uložiť osobné údaje
sl: Shrani osebne podatke
sv: Spara personuppgifter

# action_ldap_savesecurityquestion
source: Save security dialog
bg: Запомни диалога за сигурност
cs: Uložit dialog o zabezpečení
da: Gem sikkerhedsdialog
de: Sicherheitsdialog speichern
el: Αποθήκευση παραθύρου διαλόγου ασφαλείας
es: Guardar diálogo de seguridad
et: Salvesta turvadialoog
fi: Tallenna turvakysymys
fr: Enregistrer dialogue de sécurité
hu: Biztonsági párbeszédablak mentése
it: Salva finestra di dialogo sicurezza
lt: Išsaugoti apsaugos dialogą
lv: Saglabāt dialogu par drošību
mt: Issejvja l-mistoqsija ta’ sigurtà
nl: Veiligheidsdialoog opslaan
pl: Zapisz dialog bezpieczeństwa
pt: Guardar diálogo de segurança
ro: Salvare dialog de siguranţă
sk: Uložiť bezpečnostný dialóg
sl: Shrani varnostno pogovorno okno
sv: Spara säkerhetsdialog

# alert_day_periodical
source: <span tal:replace="options/notification_period"/> day periodical
cs: <span tal:replace="options/notification_period"/> denně
da: <span tal:replace="options/notification_period"/> dagligt
de: <span tal:replace="options/notification_period"/>täglich
el: <span tal:replace="options/notification_period"/> ημερήσια έκδοση του περιοδικού
es: <span tal:replace="options/notification_period"/> periodicidad diaria
et: <span tal:replace="options/notification_period"/> päev perioodiliselt
fi: <span tal:replace="options/notification_period"/> päivälehti
fr: <span tal:replace="options/notification_period"/> périodicité journalière
hu: <span tal:replace="options/notification_period"/> napszakos
it: <span tal:replace="options/notification_period"/> una volta al giorno
lt: <span tal:replace="options/notification_period"/> periodiškai nustatytą dieną
lv: <span tal:replace="options/notification_period"/> dienas periods
mt: <span tal:replace="options/notification_period"/> perijodu ta’ notifikar
nl: <span tal:replace="options/notification_period"/> dagelijks verschijnend
pl: <span tal:replace="options/notification_period"/> dziennie okresowo
pt: <span tal:replace="options/notification_period"/> periódico diário
ro: <span tal:replace="options/notification_period"/> publicaţia zilei
sk: <span tal:replace="options/notification_period"/> denné periodické
sl: <span tal:replace="options/notification_period"/> dnevni časopis
sv: <span tal:replace="options/notification_period"/> dagligen

# alert_no_searchqueries
source: No search queries have been specified by you
bg: Нямате направени заявки за търсене
cs: Neuvedl(a) jste žádné dotazy pro vyhledávání
da: Du har ikke indtastet søgeord
de: Sie haben keine Suchabfragen angegeben
el: Δεν έxoυν οριστεί κριτήρια αναζήτησης
es: Alerta no ha especificado búsquedas
et: Sa ei ole märkinud otsingupäringut
fi: Et ole määrittänyt yhtään hakukyselyä
fr: Vous n’avez spécifié aucune requête
hu: Nem adott meg semmilyen keresőkifejezést
it: Non sono stati specificati criteri di ricerca
lt: Nėra jūsų nurodytų paieškos užklausų
lv: Jūs neesat iesniedzis nekādus meklēšanas pieprasījumus
mt: Inti ma speċifikajt ebda tfittxija
nl: Er zijn geen zoekvragen door u gespecificeerd
pl: Nie określono żadnych zapytań wyszukiwania
pt: Não especificou quaisquer expressões de consulta
ro: Nu au fost specificate interogări de căutare
sk: Nešpecifikovali ste žiadne vyhľadávacie otázky
sl: Niste opredelili nobenih iskalnih poizvedb
sv: Du har inte specificerat några sökningar

# alertservice_information_changed
source: The following information is new or has changed:
bg: Следната информация е нова или променена:
cs: Následující informace jsou nové nebo došlo k jejich změně:
da: Følgende information er ny eller ændret:
de: Folgende Angaben sind neu bzw. haben sich geändert:
el: Tα ακόλουθα στοιχεία είναι καινούρια ή τροποποιήθηκαν:
es: Servicio alerta la siguiente información se ha modificado:
et: Järgnev teave on uus või on seda muudetud:
fi: Seuraava tieto on uusi tai se on muuttunut:
fr: Les informations suivantes sont nouvelles ou ont été modifiées:
hu: A következő információ új vagy megváltozott:
it: Le seguenti informazioni sono nuove o sono state modificate:
lt: Ši informacija nauja arba pakeista:
lv: Šī informācija ir jauna vai izmainīta:
mt: L-informazzjoni li ġejja hija ġdida jew inbidlet:
nl: De volgende informatie is nieuw of gewijzigd:
pl: Następujące informacje są nowe lub uległy zmianie:
pt: A informação que se segue é nova ou foi alterada:
ro: Următoarea informaţie este nouă sau a fost modificată:
sk: Nasledujúce informácie sú nové alebo sa zmenili:
sl: Naslednje informacije so nove oziroma spremenjene:
sv: Följande information är ny eller har ändrats:

# alertservice_information_changed_since
source: The following Information is new or has changed since ${date}
bg: Следната информация е нова или променена от ${date}
cs: Následující informace jsou nové nebo došlo k jejich změně od ${date}
da: Følgende information er ny eller ændret siden ${date}
de: Folgende Angaben sind neu bzw. haben sich seit ${date} geändert
el: Tα ακόλουθα στοιχεία είναι καινούρια ή τροποποιήθηκαν την ${date}
es: Servicio alerta la información se ha modificado desde ${date}
et: Järgnev teave on uus või seda muudeti ${date}
fi: Seuraava tieto on uusi tai se on muuttunut ${date}jälkeen
fr: Les Informations suivantes sont nouvelles ou ont été modifiées depuis le ${date}
hu: A következő információ új vagy ${date}óta megváltozott
it: Le seguenti informazioni sono nuove o sono state modificate dal ${date}
lt: Ši informacija nauja arba pakeista nuo ${date}
lv: Šī informācija ir jauna vai izmainīta kopš ${date}
mt: L-Informazzjoni li ġejja hija ġdida jew inbidlet minn ${date}
nl: De volgende informatie is nieuw of gewijzigd sinds ${date}
pl: Następujące informacje są nowe lub uległy zmianie od ${date}
pt: A informação que se segue é nova ou foi alterada depois de ${date}
ro: Următoarea Informaţie este nouă sau a fost modificată din ${date}
sk: Nasledujúce informácie sú nové alebo sa zmenili od ${date}
sl: Naslednje informacije so nove oziroma spremenjene od ${date}
sv: Följande information är ny eller har ändrats sedan ${date}

# alertservice_notification_sentby
source: Notification mail sent by
bg: Поща с известие ви е изпратена от
cs: E-mail o oznámení zaslal
da: Besked sendt af
de: Benachrichtigungsmail gesendet von
el: Απεστάλη μήνυμα ειδοποίησης από την
es: Servicio alerta notificación enviada por
et: Teadistusmeili saatis
fi: Ilmoitusviestin on lähettänyt
fr: Message de Notification envoyé par
hu: Értesítést küldte
it: Mail di notifica inviata da
lt: Pranešimo laišką išsiuntė
lv: Pastu ar paziņojumu ir nosūtījis
mt: Posta ta’ notifika mibgħuta minn
nl: Melding per e-mail gezonden door
pl: Powiadomienie zostało wysłane przez
pt: Mensagem de notificação enviada por
ro: Mail de notificare trimis de
sk: Oznamovací mail zaslaný
sl: Obvestilno pošto poslal
sv: Meddelande skickat via e-post av

# alertservice_notification_service
source: Notification service
bg: Сервизи на известяванията
cs: Oznamovací služba
da: Beskedservice
de: Benachrichtigungsservice
el: Υπηρεσία ειδοποίησης
es: Servicio de alerta servicio notificación
et: Teadistusteenus
fi: Ilmoituspalvelu
fr: Service de Notification
hu: Értesítő szolgálat
is: Tilkynningarþjónusta
it: Servizio di notifica
lt: Pranešimų tarnyba
lv: Paziņojumu serviss
mt: Servizz ta’ Notifika
nl: Meldingsdienst
no: Varslingstjeneste
pl: Usługa powiadamiania
pt: Serviço de Notificação
ro: Serviciu de notificare
sk: Oznamovacia služba
sl: Obvestilna služba
sv: Meddelandetjänst

# alertservice_onlyfirst_shown
source: only the first ${number} are shown
bg: само първият ${number} е показан
cs: zobrazí se pouze první ${number}
da: Kun de første ${number} vises
de: es werden nur die ersten ${number} angezeigt
el: εμφανίζεται μόνο το πρώτο ${number}
es: servicio de alerta sólo se muestran los primeros ${number}
et: ainult esimest ${number} näidatakse
fi: ainoastaan ensimmäiset ${number} näkyvät
fr: seuls les ${number} premiers sont affichés
hu: csak az első ${number} jelenik meg
is: aðeins þau fyrstu ${number} eru sýnd
it: sono visualizzati solo i primi ${number}
lt: parodomi tik pirmieji ${number}
lv: tikai pirmais ${number} ir parādīts
mt: jidhru l-ewwel biss ${number}
nl: alleen de eerste ${number} worden weergegeven
no: bare de første ${number} er vist
pl: wyświetlane są tylko pierwsze ${number}
pt: apenas são mostrados os primeiros ${number}
ro: numai primele ${number} sunt afişate
sk: iba prvé ${number} sú zobrazené
sl: Prikazanih je samo prvih ${number}
sv: endast första ${number} visas

# alertservice_requested_info
source: You have requested info by the following parameters
bg: Вие поискахте информация по следните параметри
cs: Požádali jste o informaci pomocí následujících parametrů
da: Du har anmodet om info efter følgende parametre
de: Sie haben Informationen zu den folgenden Parametern angefordert
el: Ζητήσατε πληροφορίες μέσω των ακόλουθων παραμέτρων
es: servicio de alerta información solicitada
et: Soovisid järgmiste parameetritega teavet
fi: Olet pyytänyt tietoja seuraavien parametrien perusteella
fr: Vous avez demandé des informations qui répondent aux Paramètres suivants
hu: Ön a következő paraméterek szerinti információt igényelt
is: Þú hefur óskað eftir upplýsingum miðað við eftirfarandi leitarskilyrði
it: Sono state richieste informazioni in base ai seguenti parametri
lt: Jūs pateikėte užklausą informacijai pagal tokius parametrus
lv: Jūs pieprasījāt informāciju ar šādiem parametriem
mt: Inti tlabt informazzjoni permezz tal-Parametri li ġejjin
nl: U heeft informatie met de volgende parameters opgevraagd
no: Du har bedt om informasjon etter følgende parametre
pl: Zażądano informacji według następujących parametrów
pt: Solicitou informação pelos seguintes Parâmetros
ro: Aţi solicitat informaţii prin următorii Parametri
sk: Požiadali ste o informácie pomocou nasledujúcich parametrov
sl: Zahtevali ste informacije po naslednjih parametrih
sv: Du har begärt information utifrån följande parametrar

# alertservice_results_found
source: Results have been found
bg: Намерени са следните резултати
cs: Byly nalezeny výsledky
da: Der er fundet resultater
de: Es liegen Ergebnisse vor
el: Βρέθηκαν αποτελέσματα
es: Servicio alerta se han hallado los siguientes resultados
et: Tulemused leitud
fi: Tuloksia on löytynyt
fr: Des résultats ont été trouvés
hu: Vannak találatok
is: Niðurstöður fundnar
it: Sono stati trovati risultati
lt: Rasti rezultatai
lv: Atrastie rezultāti
mt: Riżultati misjuba
nl: Er zijn resultaten gevonden
no: Resultater er funnet
pl: Znaleziono wyniki
pt: Foram encontrados resultados
ro: Au fost găsite rezultatele
sk: Výsledky sa našli
sl: Rezultati so bili najdeni
sv: Resultat har hittats

source: Alphabetical index
bg: Азбучен индекс
cs: Abecední index
da: Alfabetisk indeks
de: Alphabetischer Index
el: Αλφαβητικό ευρετήριο
es: Índice alfabético
et: Tähestikuline indeks
fi: Aakkosellinen hakemisto
fr: Index Alphabétique
hu: Betűrendes mutató
is: Skrá í stafrófsröð
it: Indice alfabetico
lt: Abėcėlinė rodyklė
lv: Alfabētiskais rādītājs
mt: Indiċi Alfabetiku
nl: Alfabetische index
no: Alfabetisk liste
pl: Indeks alfabetyczny
pt: Índice Alfabético
ro: Index în ordine alfabetică
sk: Abecedný index
sl: Abecedno kazalo
sv: Alfabetiskt index

# answer
source: Reply
bg: Отговор
cs: Odpovědět
da: Svar
de: Antwort
el: Απάντηση
es: Responder
et: Vasta
fi: Vastaa
fr: Répondre
hu: Válasz
it: Rispondi
lt: Atsakyti
lv: Atbilde
mt: wieġeb
nl: Antwoord
pl: Odpowiedz
pt: Responder
ro: Răspundeţi
sk: Odpovedať
sl: Odgovori
sv: Svar

# answer_all
source: Reply all
bg: Отговори на всички
cs: Odpovědět všem
da: Svar til alle
de: Allen antworten
el: Απάντηση όλων
es: Responder a todos
et: Vasta kõigile
fi: Vastaa kaikille
fr: Répondre à tous
hu: Válasz mindenre
it: Rispondi a tutti
lt: Atsakyti visiems
lv: Atbilde visiem
mt: wieġeb lil kulħadd
nl: Allen beantwoorden
pl: Odpowiedz wszystkim
pt: Reponder a todos
ro: Răspundeţi tuturor
sk: Odpovedať všetkým
sl: Odgovori vsem
sv: Svara alla

source: April
bg: Април
cs: duben
el: Απρίλιος
es: Abril
et: Aprill
fi: huhtikuu
fr: Avril
hu: április
it: Aprile
lt: Balandis
lv: Aprīlis
pl: Kwiecień
pt: Abril
ro: Aprilie
sk: apríl

source: attachment
bg: прикачен файл
cs: příloha
da: Vedhæftet fil
de: Anlage
el: συνημμένο
es: archivo adjunto
et: manus
fi: liite
fr: fichier joint
hu: melléklet
it: Allegato
lt: priedas
lv: piesaistne
mt: anness
nl: bijlage
pl: załącznik
pt: anexo
ro: anexă
sk: príloha
sl: Priloga
sv: bilaga

source: August
bg: Август
cs: srpen
el: Αύγουστος
es: Agosto
fi: elokuu
fr: Août
hu: augusztus
it: Agosto
lt: Rugpjūtis
lv: Augusts
mt: awissu
nl: augustus
pl: Sierpień
pt: Agosto
sl: avgust
sv: augusti

source: back to
bg: обратно към
cs: zpět na
da: Tilbage til
de: zurück an
el: επιστροφή σε
es: atrás
et: tagasi
fi: paluu kohtaan
fr: retour à
hu: vissza
it: Torna a
lt: grįžti į
lv: atpakaļ uz
mt: lura għal
nl: terug naar
pl: wróć do
pt: voltar a
ro: înapoi la
sk: späť na
sl: Nazaj na
sv: tillbaka till

# batch_x_items_matching_your_criteria
source: ${number} items match your criteria
bg: ${number} елемента съвпадат с вашите критерии
cs: ${number} položek odpovídajících Vašim kritériím
da: ${number} elementer, der matcher dine kriterier
de: ${number} Elemente entsprechen Ihren Kriterien
el: στα κριτήρια αναζήτησης που ορίσατε αντιστοιχούν ${number} στοιχεία
es: ${number} artículos se ajustan a sus criterios
et: ${number} artiklit vastab sinu kriteeriumitele
fi: ${number} kohdetta vastaa kriteereitäsi
fr: ${number} éléments répondent à vos critères
hu: kritériumainak ${number} elem felel meg
is: ${number} atriði sem passa saman við þína leit
it: ${number} oggetti soddisfano i criteri impostati
lt: ${number} elementai, atitinkantys jūsų nurodytus kriterijus
lv: ${number} vienumi atbilst jūsu kritērijiem
mt: ${number} partiti li jaqblu mal-kriterji tiegħek
nl: ${number} items die voldoen aan uw criteria
no: ${number} treff oppfyller dine kriterier
pl: ${number} pozycji spełniających podane kryteria
pt: ${number} itens que correspondem aos seus critérios
ro: ${number} elemente potrivite criteriilor dvs.
sk: ${number} položky, ktoré vyhovujú vašim kritériám
sl: ${number} postavke, ki ustrezajo vašim merilom
sv: ${number} poster som motsvarade dina kriterier

source: BCC
de: Blindkopie
el: Εμπιστευτική κοινοποίηση
es: CCo
et: pimekoopia
fi: Piilokopio
fr: Cci
it: CCN
lt: Nematoma kopija
pl: UDW
sl: Slepa kopija
sv: Hemlig kopia

source: Before
bg: Преди
cs: před
da: Før
de: Vor
el: Πριν
es: Antes
et: Enne
fi: Ennen
fr: Avant
hu: Előbbi
it: Prima
lt: Prieš
lv: Pirms
mt: qabel
nl: vóór
pl: Przed
pt: Antes
ro: Înainte
sk: Pred
sl: Pred
sv: Före

# box_about
source: About
bg: Относно
cs: O
da: Om
de: Über
el: Πληροφορίες για τον
es: Acerca de
et: Tiitelandmed
fi: Aihe
fr: À propos de
hu: Erről
is: Um
it: Informazioni su
lt: Apie
lv: Par
mt: dwar
nl: Over
no: Om
pl: Informacje
pt: Acerca de
ro: Despre
sk: Asi
sl: O
sv: Om

# box_agency_fullname
source: European Agency for Safety and Health at Work
bg: Европейска агенция за безопасност и здраве при работа
cs: Evropská agentura pro bezpečnost a ochranu zdraví při práci
da: Det Europæiske Arbejdsmiljøagentur
de: Europäische Agentur für Sicherheit und Gesundheitsschutz am Arbeitsplatz
el: Eυρωπαϊκό Οργανισμό για την Ασφάλεια και την Υγεία στην Εργασία
es: Agencia Europea para la Seguridad y la Salud en el Trabajo
et: Euroopa Tööohutuse ja Töötervishoiu Agentuur
fi: Euroopan työturvallisuus- ja työterveysvirasto
fr: Agence européenne pour la santé et la sécurité au travail
hu: Európai Munkahelyi Biztonsági és Egészségvédelmi Ügynökség
is: Evrópska vinnuverndarstofnunin
it: Agenzia europea per la sicurezza e la salute sul lavoro
lt: Europos darbuotojų saugos ir sveikatos agentūra
lv: Eiropas Darba drošības un veselības aizsardzības aģentūra
mt: L-Aġenzija Ewropea għas-Sigurtà u s-Saħħa fuq il-post tax-Xogħol
nl: Europees Agentschap voor de veiligheid en de gezondheid op het werk
no: Det europeiske arbeidsmiljøorganet
pl: Europejska Agencja Bezpieczeństwa i Zdrowia w Pracy
pt: Agência Europeia para a Segurança e Saúde no Trabalho
ro: Agenţia Europeană pentru Securitate şi Sănătatea la Locul de Muncă
sk: Európska agentúra pre bezpečnosť a ochranu zdravia pri práci
sl: Evropska agencija za varnost in zdravje pri delu
sv: Europeiska arbetsmiljöbyrån

# box_created_by
source: Created by
bg: Създаден от
cs: Vytvořil
da: Oprettet af
de: Erstellt von
el: Δημιουργήθηκε από
es: Creado por
et: Looja
fi: Luonut
fr: Créé par
hu: Létrehozta
is: Búið til af
it: Creato da
lt: Sukūrė
lv: Izveidojis
mt: Maħluq minn
nl: Aangemaakt door
no: Opprettet av
pl: Utworzone przez
pt: Criado por
ro: Creat de
sk: Vytvoril
sl: Ustvaril
sv: Skapad av

# box_last_modified
source: Last modified
bg: Последна промяна
cs: Naposledy změněno
da: Senest ændret
de: Zuletzt geändert
el: Τελευταία τροποποίηση
es: Última modificación
et: Viimati muudetud
fi: Muutettu viimeksi
fr: Dernière modification
hu: Utoljára módosította
is: Síðast breytt
it: Ultima modifica
lt: Paskutinis pakeitimas
lv: Pēdējoreiz modificēts
mt: Modifikat l-aħħar
nl: Laatst gewijzigd
no: Sist endret
pl: Data ostatniej modyfikacji
pt: Última modificação
ro: Ultimul modificat
sk: Naposledy modifikovaný
sl: Zadnja sprememba
sv: Senast ändrad

# box_oshmail_subscribe
source: Subscribe to our <a href="http://osha.eu.int/oshmail/">${newsletter}</a>
bg: Запишете се в нашата <a href="http://osha.eu.int/oshmail/">${newsletter}</a>
cs: Přihlašte se k odebírání našeho <a href="http://osha.eu.int/oshmail/">${newsletter}</a>
da: Abonner på vor <a href="http://osha.eu.int/oshmail/">${newsletter}</a>
de: Abonnieren Sie unseren <a href="http://osha.eu.int/oshmail/">${newsletter}</a>
el: Εγγραφείτε<a href="http://osha.eu.int/oshmail/">${newsletter}</a>
es: Suscribirse a nuestro oshmail<a href="http://osha.eu.int/oshmail/">${newsletter}</a>
et: Telli meie <a href="http://osha.eu.int/oshmail/">${newsletter}</a>
fi: Tilaa <a href="http://osha.eu.int/oshmail/">${newsletter}</a>
fr: Abonnez-vous à notre <a href="http://osha.eu.int/oshmail/">${newsletter}</a>
hu: Rendelje meg <a href="http://osha.eu.int/oshmail/">${newsletter}</a> ünket
it: Abbonati alla nostra <a href="http://osha.eu.int/oshmail/">${newsletter}</a>
lt: Prisijunkite prie mūsų <a href="http://osha.eu.int/oshmail/">${newsletter}</a>
lv: Abonēt mūsu <a href="http://osha.eu.int/oshmail/">${newsletter}</a>
mt: Agħmel abbonament mal-Bullettin tagħna <a href="http://osha.eu.int/oshmail/">${newsletter}</a>
nl: Inschrijven bij onze <a href="http://osha.eu.int/oshmail/">${newsletter}</a>
no: Abonnere på vårt <a href="http://osha.europa.eu/en/news/oshmail/">${newsletter}</a>
pl: Subskrybuj nasz <a href="http://osha.eu.int/oshmail/">${newsletter}</a>
pt: Assine o nosso <a href="http://osha.eu.int/oshmail/">${newsletter}</a>
ro: Abonare la <a href="http://agency.osha.eu.int/oshmail/">${newsletter}</a>
sk: Predplatiť našej <a href="http://osha.eu.int/oshmail/">${newsletter}</a>
sl: Naročite se na naše <a href="http://osha.eu.int/oshmail/">${newsletter}</a>
sv: Prenumerera på vårt <a href="http://osha.eu.int/oshmail/">${newsletter}</a>

# box_provided_by
source: Information provided by
bg: Информацията е предоставена от
cs: Informace poskytl
da: Information leveret af
de: Informationen bereitgestellt von
el: Πληροφορίες παρέχονται στο
es: Información proporcionada por
et: Teabe edastaja
fi: Tiedon tarjoaa
fr: Information fournie par
hu: Információt adta
is: Upplýsingar veittar af hálfu
it: Informazioni fornite da
lt: Informaciją pateikė
lv: Informāciju sniedzis
mt: Informazzjoni mogħtija minn
nl: Informatie verstrekt door
no: Informasjon levert av
pl: Informacje dostarczone przez
pt: Informação fornecida por
ro: Informaţii furnizate de
sk: Informácie poskytol
sl: Informacije pripravil
sv: Information tillhandahållen av

# box_this_url
source: This document's URL
bg: URL на документа
cs: URL tohoto dokumentu
da: Dette dokuments URL
de: URL dieses Dokuments
el: URL του παρόντος εγγράφου
es: URL de este documento
et: Selle dokumendi URL
fi: Tämän asiakirjan URL-osoite
fr: URL de ce document
hu: E dokumentum URL-je
is: Vefslóð þessa skjals
it: Collegamento URL di questo documento
lt: Šio dokumento URL
lv: Šī dokumenta URL
mt: Il-URL ta’ dan id-dokument
nl: URL van dit document
no: Dette dokumentets URL
pl: Adres URL tego dokumentu
pt: URL deste documento
ro: URL-ul acestui document
sk: URL tohto dokumentu
sl: URL tega dokumenta
sv: Dokumentets URL
