Repository: syslabcom/osha.theme
Catalog: src/osha/theme/locales/*/LC_MESSAGES/osha.po
Languages: bg, cs, da, de, el, es, et, fi, fr, hu, is, it, lt, lv, mt, nl, no, pl, pt, ro, sk, sl, sv

# heading_group_shares
source: Add sharing permissions to groups
bg: Добави разрешение за споделяне за групи
cs: Přidat sdílená povolení pro skupiny
da: Føj delte tilladelser til grupper
de: Gruppen Zugriffsberechtigungen zuweisen
el: Προσθήκη κοινών δικαιωμάτων σε ομάδες
es: Añadir permisos de compartir a grupos
et: Lisa jagamisvolitus rühmale
fi: Lisää jakamisoikeudet ryhmiin
fr: Ajouter des permissions de partage aux groupes
hu: Megosztási engedélyek csoportokhoz való hozzáadása
it: Aggiungi autorizzazioni di condivisione a gruppi
lt: Įtraukite bendro naudojimo teises grupėms
lv: Piešķirt dalīšanās atļaujas grupai
mt: Żid permessi ta’ tqassim lil gruppi
nl: Het delen van rechten toevoegen aan groepen
pl: Dodaj pozwolenia współdzielenia do grup
pt: Adicionar permissões de partilha para grupos
ro: Adăugaţi permisiuni de partajare grupurilor
sk: Pridať povolenia zdieľania do skupín
sl: Skupinam dodaj dovoljenja za souporabo
sv: Lägg till delad behörighet för grupper

# heading_hierarchical_index
source: Hierarchical index
cs: Hierarchický index
da: Hierarkisk indeks
de: Hierarchischer Index
el: Ιεραρχημένο ευρετήριο
es: Índice jerárquico
et: Hierarhiline indeks
fi: Hierarkkinen hakemisto
fr: Index Hiérarchique
hu: Mutató rangsor szerint
is: Stigskipt atriðaskrá
it: Indice gerarchico
lt: Hierarchinė rodyklė
lv: Hierarhiju rādītājs
mt: Indiċi ta’ Ġerarkija
nl: Hiërarchische index
no: Hierarkisk indeks
pl: Indeks hierarchiczny
pt: Índice hierárquico
ro: Index ierarhic
sk: Hierarchický index
sl: Hierarhično kazalo
sv: Hierarkiskt index

# heading_index_by_nace
source: Index by NACE
cs: Index podle NACE
da: Indeks efter fra NACE
de: Index nach NACE
el: Ευρετήριο κατά NACE
es: Índice NACE
et: NACE indeks
fi: NACE:n laatima hakemisto
fr: Index par code NACE
hu: Mutató NACE szerint
it: Indice per codice NACE
lt: Rodyklė pagal NACE
lv: NACE rādītājs
mt: Indiċi skond NACE
nl: Index naar NACE
pl: Indeks wg EKD
pt: Índice por NACE
ro: Index după NACE
sk: Index podľa NACE
sl: Kazalo po dejavnostih NACE
sv: NACE-baserat index

# heading_index_by_providers
source: Index by providers
cs: Index podle poskytovatelů
da: Indeks efter leverandører
de: Index nach Anbietern
el: Ευρετήριο κατά Παροχέα
es: Índice según proveedores
et: Teenusepakkujate indeks
fi: Tarjoajien laatima hakemisto
fr: Index par Fournisseurs
hu: Mutató szolgáltató szerint
it: Indice per fornitori
lt: Rodyklė pagal pateikusius informaciją
lv: Rādītājs pēc pakalpojumu sniedzējiem
mt: Indiċi skond Provvedituri
nl: Index naar leverancier
pl: Indeks wg dostawców
pt: Índice por Fornecedores
ro: Index după Furnizori
sk: Index podľa poskytovateľov
sl: Kazalo po ponudnikih storitev
sv: Operatörsbaserat index

# heading_index_by_sme
source: Index by SME
cs: Index podle MSP
da: Indeks efter SMV’er
de: Index nach KMU
el: Ευρετήριο κατά ΜΜΕ
es: Índice por PYME
et: VKE indeks
fi: SME:n laatima hakemisto
fr: Index par PME
hu: Mutató KKV-ék szerint
it: Indice per PMI
lt: Rodyklė pagal SVĮ
lv: Rādītājs pēc MVU
mt: Indiċi skond SME
nl: Index naar MKB/KMO
pl: Indeks wg SME
pt: Índice por PME
ro: Index după SME
sk: Index podľa MSP
sl: Kazalo po malih in srednje velikih podjetjih
sv: SMF-baserat index

# heading_index_by_topic
source: Index by topic
cs: Tematický index
da: Indeks efter tema
de: Index nach Thema
el: Ευρετήριο κατά θέμα
es: Índice temático
et: Teema indeks
fi: Aiheen mukainen hakemisto
fr: Index Thématique
hu: Mutató téma szerint
it: Indice per argomento
lt: Rodyklė pagal temas
lv: Rādītājs pēc tēmām
mt: Indiċi skond is-Suġġett
nl: Index naar onderwerp
pl: Indeks wg tematów
pt: Índice por Tópico
ro: Index după Subiect
sk: Index podľa tém
sl: Kazalo po temah
sv: Ämnesindex

# heading_item_configure
source: Configure ${itemtype}
bg: Конфигурирай ${itemtype}
cs: Konfigurovat ${itemtype}
da: Konfigurer ${itemtype}
de: ${itemtype} konfigurieren
el: Ρύθμιση παραμέτρων ${itemtype}
es: Configurar ${itemtype}
et: Konfigureeri ${itemtype}
fi: Konfiguroi ${itemtype}
fr: Configurer ${itemtype}
hu: Konfigurálás ${itemtype}
it: Configura ${itemtype}
lt: Nustatyti konfigūraciją ${itemtype}
lv: Konfigurēt ${itemtype}
mt: Ikkonfigura ${itemtype}
nl: Configureer ${itemtype}
pl: Konfiguruj ${itemtype}
pt: Configurar ${itemtype}
ro: Configurare ${itemtype}
sk: Konfigurovať ${itemtype}
sl: Konfiguriraj ${itemtype}
sv: Konfigurera ${itemtype}

# heading_item_managemetadata
source: Manage metadata of this ${itemtype}
cs: Spravovat metadata tohoto ${itemtype}
da: Håndter metadata om denne ${itemtype}
de: Metadaten dieses ${itemtype} verwalten
el: Διαχείριση μεταδεδομένων αυτού του ${itemtype}
es: Gestionar metadatos de este ${itemtype}
et: Halda metaandmeid, mis puudutavad ${itemtype}
fi: Hallinnoi tämän kohteen Metadata-tietoja ${itemtype}
fr: Gérer les Métadonnées de ce ${itemtype}
hu: ${itemtype}metaadatok kezelése
it: Gestione metadati di questo ${itemtype}
lt: Tvarkyti metaduomenis iš šio ${itemtype}
lv: Pārvaldīt ${itemtype} metadatus
mt: Ġestixxi l-Metadata ta’ dan ${itemtype}
nl: Metadata beheren van ${itemtype}
pl: Zarządzaj metadanymi tego ${itemtype}
pt: Gerir Metadados deste ${itemtype}
ro: Gestionarea metadatelor acestui ${itemtype}
sk: Riadiť metadáta tohto ${itemtype}
sl: Upravljaj metapodatke te ${itemtype}
sv: Hantera metadata för denna ${itemtype}

# heading_ldapresults
source: LDAP results
bg: LDAP резултати
cs: LDAP výsledky
da: LDAP-resultater
de: LDAP-Ergebnisse
el: Αποτελέσματα LDAP
es: Resultados LDAP
et: LDAP tulemused
fi: LDAP-tulokset
fr: Résultats LDAP
hu: LDAP-találatok
it: Risultati LDAP
lt: LDAP rezultatai
lv: LDAP protokola rezultāti
mt: Riżultati LDAP
nl: LDAP-resultaten
pl: Wyniki LDAP
pt: Resultados LDAP
ro: Rezultate LDAP
sk: Výsledky LDAP
sl: Rezultati LDAP
sv: LDAP-resultat

# heading_link_to
source: Link to
bg: Връзка към
cs: Odkaz na
da: Link til
de: Verknüpfung zu
el: Σύνδεσμος σε
es: Enlazar con
et: Link
fi: Linkki kohtaan
fr: Lien vers
hu: Ugrás
it: Crea link a
lt: Nuoroda į
lv: Pievienoties
mt: Link għal
nl: Koppeling maken naar
pl: Łącze do
pt: Ligar a
ro: Legătură la
sk: Spojenie s
sl: Povezava do
sv: Länk till

# heading_link_to_this_site
source: Link to this site
bg: Връзка към този сайт
cs: Odkaz na tyto stránky
da: Link til dette site
de: Verknüpfung zu dieser Website
el: Σύνδεσμος σε αυτήν την τοποθεσία
es: Enlazar con este sitio
et: Link sellele saidile
fi: Linkki tälle sivustolle
fr: Lien vers ce site
hu: Ugrás erre a honlapra
it: Crea link a questo sito
lt: Nuoroda į šią svetainę
lv: Pievienoties šai vietnei
mt: Link għal dan is-sît
nl: Koppeling maken naar deze site
pl: Łącze do tej witryny
pt: Ligar a este site
ro: Legătură la acest sit
sk: Spojenie s touto stránkou
sl: Povezava do te strani
sv: Länk till denna webbplats

# heading_lost_password
source: Lost password
bg: Изгубена парола
cs: Zapomenuté heslo
da: Mistet password
de: Kennwort vergessen
el: Απώλεια κωδικού πρόσβασης
es: Contraseña olvidada
et: Kadunud parool
fi: Unohtunut salasana
fr: Mot de passe Égaré
hu: Elvesztett jelszó
it: Password smarrita
lt: Prarastas slaptažodis
lv: Pazudusi parole
mt: Password mitlufa
nl: Wachtwoord kwijt
pl: Zgubione hasło
pt: Palavra-passe perdida
ro: Parolă pierdută
sk: Zabudnuté heslo
sl: Izgubljeno geslo
sv: Borttappat lösenord

# heading_manage_languages
source: Manage languages of this ${itemtype}
bg: Управление на езиците за ${itemtype}
cs: Práce s jazyky této ${itemtype}
da: Håndter sprog for denne ${itemtype}
de: Sprachen dieses ${itemtype} verwalten
el: Διαχείριση των γλωσσών αυτού του ${itemtype}
es: Administrar idiomas de este ${itemtype}
et: Halda keeli, mis puudutavad ${itemtype}
fi: Hallinnoi tämän kohteen kieliä ${itemtype}
fr: Gérer Langues de ce ${itemtype}
hu: E ${itemtype} nyelveinek kezelése
it: Gestione lingue di questo ${itemtype}
lt: Tvarkyti kalbas iš šio ${itemtype}
lv: Pārvaldīt šī ${itemtype} valodas
mt: Ġestixxi Lingwi ta’ dan ${itemtype}
nl: Talen beheren van ${itemtype}
pl: Zarządzaj językami tego ${itemtype}
pt: Gerir Línguas deste ${itemtype}
ro: Gestionarea limbilor acestui ${itemtype}
sk: Riadiť jazyky tohto ${itemtype}
sl: Upravljaj jezike te ${itemtype}
sv: Hantera språk för denna ${itemtype}

# heading_memberdocs_search
source: Search for Member Documents
bg: Търси за документи на потребител
cs: Vyhledávání dokumentů členů
da: Søg efter medlemsdokumenter
de: Nach Dokumenten von Mitgliedern suchen
el: Αναζήτηση για έγγραφα μελών
es: Buscar documentos de los miembros
et: Otsi liikme dokumente
fi: Hae jäsenten asiakirjoja
fr: Rechercher Documents de Membres
hu: Tagok dokumentumainak keresése
it: Ricerca documenti iscritto
lt: Nario dokumentų paieška
lv: Meklēt dalībnieka dokumentus
mt: Fittex Dokumenti tal-Membri
nl: Documenten van leden zoeken
pl: Wyszukaj dokumenty członków
pt: Pesquisar Documentos de Membro
ro: Căutare documente membri
sk: Vyhľadávať dokumenty členov
sl: Poišči članske dokumente
sv: Sök efter medlemsdokument

# heading_metadata_element
source: Metadata Element
cs: Metadatový prvek
de: Metadatenelement
el: Στοιχείο μεταδεδομένων
es: Elemento de metadatos
et: Metaandmete element
fi: Metadata-elementti
fr: Élément de Métadonnées
hu: Metaadatelem
it: Elemento di metadati
lt: Metaduomenų elementas
lv: Metadatu elements
mt: Element Metadata
pl: Element metadanych
pt: Elemento de Metadados
ro: Element metadate
sk: Prvok metadát
sl: Metapodatkovni element

# heading_metadata_values
source: Vocabulary of this Metadata Element
cs: Slovník tohoto metadatového prvku
da: Ordliste for dette metadataelement
de: Wörterverzeichnis dieses Metadatenelements
el: Λεξιλόγιο αυτού του στοιχείου μεταδεδομένων
es: Vocabulario de este elemento de metadatos
et: Selle metaandmete elemendi sõnastik
fi: Tämän Metadata-elementin sanasto
fr: Vocabulaire de cet Élément de Métadonnées
hu: A metaadatelem szókészlete
it: Vocabolario del presente elemento di metadati
lt: Šio metaduomenų elemento žodynėlis
lv: Šī metadatu elementa vārdnīca
mt: Vokabularju ta’ dan l-Element ta’ Metadata
nl: Woordenlijst van dit metadata-element
pl: Słownik tego elementu metadanych
pt: Vocabulário deste Elemento de Metadados
ro: Vocabular al acestui element de metadate
sk: Slovník tohto prvku metadát
sl: Besedišče tega metapodatkovnega elementa
sv: Ordlista för metadataelement

# heading_metadataelement_renderedview
source: Metadata Element rendered view
cs: Zobrazený prvek metadat
da: Visning af metadataelement
de: Anzeige als Metadatenelement
el: Προβολή στοιχείου μεταδεδομένων
es: Visualización de presentación de elemento de metadatos
et: Metaandmete elemendi viimistletud vaade
fi: Metadata-elementin mukainen näkymä
fr: Affichage de l’Élément de Métadonnées après traitement
hu: A metaadatelem képzett nézete
it: Visualizzazione rappresentazione elemento di metadati
lt: Metaduomenų elemente pateiktas vaizdas
lv: Metadatu elementa renderētais skatījums
mt: Dehra… ta’ Element ta’ Metadata
nl: Door metadata-element gegenereerd overzicht
pl: Widok renderowanego elementu metadanych
pt: Vista do Elemento de Metadados
ro: Vizualizare redată a elementului de metadate
sk: Poskytnutý pohľad na prvok metadát
sl: Pogled po metapodatkovnih elementih
sv: Återgivning av metadataelement

# heading_my_notifications
source: My notifications
bg: Мои Бележки
cs: Má oznámení
da: Mine beskeder
de: Meine Benachrichtigungen
el: Οι ειδοποιήσεις μου
es: Mis notificaciones
et: Minu teadistused
fi: Omat ilmoitukset
fr: Mes Notifications
hu: Nekem szóló értesítések
it: Notifiche
lt: Mano pranešimai
lv: Mani paziņojumi
mt: In-Notifiki tiegħi
nl: Mijn meldingen
pl: Moje powiadomienia
pt: Minhas Notificações
ro: Notificările mele
sk: Moje oznámenia
sl: Moja obvestila
sv: Mina meddelanden

# heading_my_preferences
source: Preferences for
bg: Предпочитания за
cs: Preference pro
da: Foretrukne for
de: Voreinstellungen für
el: Προτιμήσεις για
es: Preferencias de
et: Eelistused
fi: Määritykset
fr: Préférences pour
hu: Preferenciáim
it: Preferenze per
lt: Prioritetai
lv: Priekšroka
mt: Preferenzi tiegħi
nl: Voorkeuren voor
pl: Preferencje dla
pt: Preferências
ro: Preferinţe pentru
sk: Nastavenia pre
sl: Preference za
sv: Preferenser för

# heading_newsboard_latest_news
source: Recent news
bg: Новини
cs: Poslední zprávy
da: Sidste nyt
de: Neueste Nachrichten
el: Τελευταία νέα
es: Noticias recientes
et: Viimased uudised
fi: Viimeaikaiset uutiset
fr: Actualités Récentes
hu: Friss hírek
it: Notizie recenti
lt: Paskutinės naujienos
lv: Pēdējās ziņas
mt: Aħbarijiet riċenti
nl: Recent nieuws
pl: Najnowsze wiadomości
pt: Notícias Recentes
ro: Ştiri recente
sk: Nové správy
sl: Najnovejše novice
sv: Senaste nytt

# heading_newsboard_previousnews
source: Previous news of board&quot; ${boardname}
bg: Предишна новина&quot; ${boardname}
cs: Předcházející novinky z panelu&quot; ${boardname}
da: Tidligere nyheder om forum&quot; ${boardname}
de: Frühere Nachrichten des Forums &quot; ${boardname}
el: Προηγούμενα νέα του βήματος συζήτησης &quot; ${boardname}
es: Noticias anteriores referidas al foro &quot; ${boardname}
et: Varasemad uudised vestlusgrupilt &quot; ${boardname}
fi: Keskusteluryhmän edelliset uutiset&quot; ${boardname}
fr: Actualités Précédentes du forum&quot; ${boardname}
hu: A fórummal kapcsolatos korábbi hírek&quot; ${boardname}
it: Notizie precedenti del forum &quot; ${boardname}
lt: Ankstesnės forumo naujienos&quot; ${boardname}
lv: Foruma &quot; ${boardname} iepriekšējās ziņas
mt: Aħbarijiet preċedenti tal-bord&quot; ${boardname}
nl: Voorgaand nieuws van discussieforum &quot; ${boardname}
pl: Wcześniejsze wiadomości forum&quot; ${boardname}
pt: Notícias anteriores do fórum&quot; ${boardname}
ro: Ştirile anterioare ale forumului&quot; ${boardname}
sk: Predchádzajúce správy fóra &quot; ${boardname}
sl: Prejšnje novice foruma&quot; ${boardname}
sv: Tidigare nyheter på anslagstavlan &quot; ${boardname}

# heading_osha_siteconfig
source: Configure OSHA site settings
bg: Конфигурация на OSHA Настройки
cs: Konfigurovat nastavení stránek OSHA
da: Konfigurer indstillingerne for Arbejdsmiljøagenturets site
de: Einstellungen der OSHA-Website konfigurieren
el: Ρύθμιση των παραμέτρων του κόμβου του ΕΟΑΥΕ
es: Configurar ajustes del sitio de la AESS
et: Konfigureeri OSHA saidi seadistusi
fi: Konfiguroi OSHA:n sivuston asetukset
fr: Configurer Paramètres du Site de l’AESS
hu: OSHA-honlap beállításainak konfigurálása
it: Configura impostazioni del sito AESS
lt: Nustatyti DSSA svetainės numatytąsias reikšmes
lv: Konfigurēt DDVA aģentūras vietnes iestatījumus
mt: Ikkonfigura s-Settings tas-Sît ta’ l-UASI
nl: Instellingen voor OSHA-site configureren
pl: Konfiguruj ustawienia witryny OSHA
pt: Configurar Definições do Site da AESS
ro: Configurare setări Sit OSHA
sk: Konfiguravať nastavenia stránky OSHA
sl: Konfiguriraj nastavitve strani Agencije za varnost in zdravje pri delu
sv: Konfiguerara inställningarna för arbetsmiljöbyråns webbplats

# heading_oshasite_editimages
source: Edit multilingual core images
cs: Upravit vícejazyčné obrazy obsahu paměti
da: Rediger flersprogede nøglebilleder
de: Multilinguale Core-Images bearbeiten
el: Επεξεργασία πολύγλωσσων εικόνων πυρήνα
es: Editar imágenes centrales multilingües
et: Redigeeri mitmekeelseid mälupilte
fi: Muokkaa monikielisiä muistinkuvia
fr: Mettre en forme images mémoire multilingues
hu: Többnyelvű memóriaképek szerkesztése
it: Modifica immagini a nucleo multilingue
lt: Redaguoti pagrindinius vaizdus skirtingomis kalbomis
lv: Rediģēt daudzvalodu centrālos attēlos
mt: Editja immaġni multilingwistiċi prinċipali
nl: Meertalige geheugenbeelden bewerken
pl: Edytuj wielojęzyczne obrazy podstawowe
pt: Editar imagens nucleares multilíngues
ro: Editare imagini centrale multilingvistice
sk: Editovať viacjazyčné hlavné obrazy
sl: Uredi večjezikovne osnovne slike
sv: Redigera flerspråkiga kärnbilder

# heading_oshasite_editprops
source: Edit OSHA sitewide properties
cs: Upravit vlastnosti celých stránek OSHA
da: Rediger egenskaber for hele Arbejdsmiljøagenturets websted
de: Eigenschaften der OSHA-Website bearbeiten
el: Επεξεργασία των ιδιοτήτων του κόμβου του ΕΟΑΥΕ
es: Editar propiedades en todo el sitio de la AESS
et: Redigeeri OSHA ülesaidilisi atribuute
fi: Muokkaa OSHA:n sivuston laajuisia ominaisuuksia
fr: Mettre en forme Propriétés générales du site de l’AESS
hu: Az OSHA egész honlapját érintő tulajdonságok szerkesztése
it: Modifica proprietà generali del sito AESS
lt: Koreguoti DSSA bendras svetainės ypatybes
lv: Rediģēt DDVA aģentūras vietnes īpašības
mt: Editja Proprjetajiet tas-sît ta’ l-UASI
nl: Eigenschappen voor de hele OSHA-site bewerken
pl: Edytuj właściwości witryny OSHA
pt: Editar Propriedades do site da AESS
ro: Editare proprietăţi OSHA în tot situl
sk: Editovať vlastnosti stránky OSHA
sl: Uredi lastnosti na spletni strani Agencije za varnost in zdravje pri delu
sv: Redigera arbetsmiljöbyråns webbplatsövergripande egenskaper

# heading_oshcontent_seealso
source: See also
bg: Виж също
cs: Viz také
da: Se også
de: Siehe auch
el: Βλέπε επίσης
es: Consultar también
et: Vaata lisaks
fi: Katso myös
fr: Voir aussi
hu: Lásd még
it: Vedi anche
lt: Taip pat žiūrėkite
lv: Skat. arī
mt: Ara wkoll
nl: Zie ook
pl: Patrz również
pt: Ver também
ro: Vedeţi de asemenea
sk: Pozri aj
sl: Glej tudi
sv: Se även

# heading_portlets_configure
source: Configure Portlets
bg: Конфигурация на портлети
cs: Konfigurovat moduly
da: Konfigurer portlets
de: Portlets konfigurieren
el: Ρύθμιση των παραμέτρων των Portlet
es: Configurar portlets
et: Konfigureeri mooduleid
fi: Konfiguroi portlet-sovellukset
fr: Configurer Portlets
hu: Portletek konfigurálása
it: Configura Portlet
lt: Nustatyti informacinių modulių konfigūraciją
lv: Konfigurēt informācijas blokus
mt: Ikkonfigura l-Portlets
nl: Portlets configureren
pl: Konfiguruj portlety
pt: Configurar Portlets
ro: Configurare portaluri
sk: Konfigurovať moduly
sl: Konfiguriraj spletne komponenete
sv: Konfigurera portalmoduler

# heading_pose_faqentry
source: Pose question
cs: Položit otázku
da: Skriv spørgsmål
de: Frage stellen
el: Διατύπωση ερώτησης
es: Formular preguntas
et: Esita küsimus
fi: Esitä kysymys
fr: Poser une Question
hu: Kérdésfeltevés
it: Interrogazione
lt: Užduoti klausimą
lv: Uzdot jautājumu
mt: Agħmel Mistoqsija li ssir frekwentement
nl: Een vraag stellen
pl: Postaw pytanie
pt: Formular Pergunta
ro: Expediaţi întrebare
sk: Položiť otázku
sl: Postavi vprašanje
sv: Ställ fråga

# heading_publishing_process
source: Publishing process
bg: Процес на публикуване
cs: Proces zveřejnění
da: Offentliggørelsesproces
de: Prozess wird veröffentlicht
el: Διαδικασία δημοσίευσης
es: Proceso de publicación
et: Avaldamisprotsess
fi: Julkaisuprosessi
fr: Processus de Publication
hu: Nyilvánossá tétel folyamata
it: Processo di pubblicazione
lt: Paskelbimo procesas
lv: Publicēšanas process
mt: Il-proċess ta’ pubblikazzjoni
nl: Publicatieproces
pl: Proces publikacji
pt: Processo de edição
ro: Procesul de publicare
sk: Proces publikovania
sl: Postopek objave
sv: Publiceringsprocessen

# heading_questionnaire_result
source: Current result
bg: Текущ резултат
cs: Současný výsledek
da: Nuværende resultat
de: Aktuelles Ergebnis
el: Τρέχον αποτέλεσμα
es: Resultado actual
et: Praegune tulemus
fi: Tämänhetkinen tulos
fr: Résultat courant
hu: Jelenlegi eredmény
it: Risultato attivo
lt: Esamas rezultatas
lv: Pašreizējais rezultāts
mt: Riżultat tal-questionnaire
nl: Huidig resultaat
pl: Wynik bieżący
pt: Resultado actual
ro: Rezultat curent
sk: Súčasný výsledok
sl: Trenutni rezultat
sv: Aktuellt resultat

# heading_quicksearch_users
source: Quicksearch users
bg: Бързо търсене на потребители
cs: Uživatelé rychlého vyhledávání
da: Brugere af hurtig søgning
de: Benutzer-Schnellsuche
el: Χρήστες γρήγορης αναζήτησης
es: Usuarios de búsqueda rápida
et: Kiirotsingu kasutajad
fi: Pikahaun käyttäjät
fr: Utilisateurs de la Recherche rapide
hu: Gyorskereső-használók
it: Ricerca rapida utenti
lt: Greitosios paieškos vartotojai
lv: Ātrās meklēšanas lietotāji
mt: Utenti ta’ tfittxija mgħaġġla
nl: Snelzoeken naar gebruikers
pl: Użytkownicy szybkiego wyszukiwania
pt: Utilizadores de pesquisa rápida
ro: Utilizatori căutare rapidă
sk: Rýchle vyhľadávanie používateľov
sl: Uporabniki hitrega iskanja
sv: Snabbsökning användare

# heading_rating_statistics
source: Rating statistics for
cs: Výkonové statistiky pro
da: Bedømmelsesstatistikker for
de: Bewertungsstatistiken für
el: Στατιστικά στοιχεία χαρακτηρισμού για
es: Estadísticas de valoración de
et: Nimiväärtuse statistika
fi: Tilastojen luokittelu
fr: Statistiques de Notation pour
hu: Osztályozási statisztikák
it: Statistiche di classificazione per
lt: Kategorijų priskyrimo statistika
lv: Reitinga statistika
mt: Statistiċi ta’ valutazzjoni għal
nl: Waarderingsstatistieken voor
pl: Statystyka ocen dla
pt: Estatísticas de Avaliação para
ro: Evaluare statistici pentru
sk: Hodnotiace štatistiky pre
sl: Statistika o oceni za
sv: Ranka statistik för

# heading_ratings_configure
source: Configure rating options
bg: Конфигурация на опциите на рейтинга
cs: Nastavit možnosti výkonu
da: Konfigurer valgmuligheder for bedømmelse
de: Bewertungsoptionen konfigurieren
el: Ρύθμιση επιλογών χαρακτηρισμού
es: Configurar opciones de valoración
et: Konfigureeri nimiväärtuse valikuid
fi: Konfiguroi luokitteluvaihtoehdot
fr: Configurer options de notation
hu: Osztályozási lehetőségek beállítása
it: Configura opzioni di classificazione
lt: Kategorijų priskyrimo pasirinkčių nustatymas
lv: Konfigurēt reitinga opcijas
mt: Ikkonfigura l-għażliet ta’ valutazzjoni
nl: Waarderingsopties configureren
pl: Konfiguruj opcje oceny
pt: Configurar opções de avaliação
ro: Configurare opţiuni evaluare
sk: Konfigurovať možnosti hodnotenia
sl: Konfiguriraj možnosti ocenjevanja
sv: Konfigurera rankningsalternativ

# heading_registration_form
source: Registration form
bg: Форма за регистрация
cs: Registrační formulář
da: Registreringsformular
de: Registrierungsformular
el: Φόρμα εγγραφής
es: Formulario de registro
et: Registreerimisvorm
fi: Rekisteröintilomake
fr: Formulaire d’Inscription
hu: Regisztrációs űrlap
it: Modulo di registrazione
lt: Registracijos forma
lv: Registrācijas veidlapa
mt: Il-Formola ta’ Reġistrazzjoni
nl: Registratieformulier
pl: Formularz rejestracji
pt: Formulário de Registo
ro: Formular înregistrare
sk: Registračný formulár
sl: Obrazec za registracijo
sv: Registreringsblankett

# heading_rename_item
source: Rename item
bg: Преименувай елемент
cs: Přejmenovat položku
da: Omdøb element
de: Element umbenennen
el: Μετονομασία στοιχείου
es: Renombrar artículo
et: Nimeta artikkel ümber
fi: Nimeä kohde uudelleen
fr: Renommer élément
hu: Elem átnevezése
it: Rinomina oggetto
lt: Pervardinti elementą
lv: Pārdēvēt vienumu
mt: Agħti isem mill-ġdid lill-partita
nl: Item hernoemen
pl: Zmień nazwę pozycji
pt: Renomear item
ro: Redenumire element
sk: Premenovať položku
sl: Preimenuj postavko
sv: Döp om post
