Repository: syslabcom/osha.theme
Catalog: src/osha/theme/locales/*/LC_MESSAGES/osha.po
Languages: bg, cs, da, de, el, es, et, fi, fr, hu, is, it, lt, lv, mt, nl, no, pl, pt, ro, sk, sl, sv

# help_publisher
source: The full formal name of the entity or person responsible for publishing the resource.
cs: Úplný úřední název jednotky nebo osoby odpovědné za zveřejnění zdroje.
da: Fulde officielle navn på den ansvarlige for offentliggørelsen.
de: Der vollständige offizielle Name des/der für die Veröffentlichung verantwortlichen Teams/Person.
el: Η πλήρης επίσημη ονομασία του φορέα ή το πλήρες όνομα του υπευθύνου δημοσίευσης του πόρου.
es: Nombre formal completo de la institución o persona responsable de publicar el recurso.
et: Ressursi avaldamise eest vastutava üksuse või isiku täielik ametlik nimi.
fi: Resurssin julkaisemisesta vastuussa olevan kohteen tai henkilön kokonainen virallinen nimi.
fr: Le nom officiel complet de l’entité ou de la personne responsable de la publication de la ressource.
hu: A forrás közzétetéléért felelős szervezet vagy személy teljes, hivatalos neve.
it: Nome completo formale dell’ente o persona responsabile della pubblicazione della risorsa.
lt: Pilnas oficialus organizacijos ar asmens, atsakingo už resurso paskelbimą, pavadinimas.
lv: Pilns fiziskās vai juridiskās personas, kas ir atbildīga par resursa publikāciju, vārds vai nosaukums.
mt: L-isem formali sħiħ ta’ l-entità jew tal-persuna responsabbli għall-pubblikazzjoni tar-riżors.
nl: De volledige officiële naam van de instantie of de persoon die verantwoordelijk is voor het publiceren van de hulpbron.
pl: Pełna oficjalna nazwa firmy lub osoby odpowiedzialnej za publikowanie zasobu.
pt: O nome completo da entidade ou da pessoa responsável pela edição do recurso.
ro: Numele întreg oficial al entităţii sau al persoanei responsabile de publicarea resursei.
sk: Celé oficiálne meno subjektu alebo osoby, ktorá zodpovedá za uverejnenie zdroja.
sl: Polno uradno ime podjetja ali osebe, ki je odgovorna za objavo vira.
sv: Det fullständiga formella namnet på den person eller enhet som är ansvarig för publiceringen av källan.

# help_publishing_comments
source: Will be added to the publishing history. If multiple items are selected, this comment will be attached to all of them.
cs: Bude připojeno k historii zveřejnění. Pokud je zvoleno více položek, bude tento komentář připojen ke všem z nich.
da: Føjes til offentliggørelsesforløbet. Vælges der flere elementer, vedhæftes denne kommentar dem alle.
de: Wird zur Veröffentlichungsgeschichte hinzugefügt. Bei Auswahl mehrerer Elemente wird dieser Kommentar zu allen hinzugefügt.
el: Θα προστεθεί στο ιστορικό δημοσίευσης. Εάν έχουν επιλεγεί περισσότερα από ένα στοιχεία, το σχόλιο αυτό θα επισυναφθεί σε όλα τα στοιχεία.
es: Se añadirá al historial de publicación. Si se seleccionan varios artículos, este comentario se adjuntará a todos ellos.
et: Lisatakse avaldamiskäigule. Kui valitud on mitu artiklit, seostatakse see kommentaar nende kõigiga.
fi: Lisätään julkaisuhistoriaan. Jos valitaan useita aiheita, tämä kommentti liitetään kaikkiin niihin.
fr: Sera ajouté à l’historique de publication. Si plusieurs éléments sont sélectionnés, ce même commentaire sera attaché à chacun d'entre eux.
hu: Hozzáadja a közzététel előzményeihez. Ha több elemet jelöl ki, ez a megjegyzés mindegyikhez csatolódik.
it: Il commento sarà aggiunto alla cronologia delle pubblicazioni. Se si selezionano più oggetti, il commento sarà allegato a tutti gli oggetti selezionati.
lt: Bus įtraukta į paskelbimo istoriją. Jei pasirinktas ne vienas elementas, šis komentaras bus pridedamas prie kiekvieno iš jų.
lv: Tiks pievienots publicēšanas vēsturei. Ja ir izvēlēti vairāki vienumi, šis komentārs tiks pievienots visiem.
mt: Jiżdied ma’ l-istorja tal-pubblikazzjoni. Jekk jintagħżlu partiti multipli, dan il-kumment jiġi anness magħhom kollha.
nl: Wordt toegevoegd aan het historisch overzicht van de publicaties. Indien meerdere items worden geselecteerd, zullen alle items van dit commentaar worden voorzien.
pl: Zostanie dodana do historii publikacji. W razie wybrania wielu pozycji, ta uwaga zostanie dołączona do każdej z nich.
pt: Será adicionado ao historial de edição. Se forem seleccionados múltiplos itens, este comentário será anexado a todos eles.
ro: Se va adăuga la istoricul de publicare. Dacă sunt selectate elemente multiple, acest comentariu va fi ataşat la toate..
sk: Bude pridaný k histórii uverejnenia. Ak sa zvolia viacnásobné položky, táto poznámka bude pripojená k všetkým z nich.
sl: Dodano bo v zgodovino objav. Če je izbranih več postavk, se bo ta komentar dodal vsem postavkam.
sv: Kommer att läggas till i publiceringshistorien. Om flera poster väljs kommer denna kommentar att läggas till i samtliga.

# help_ratingoptions
source: Options of the rating.
bg: Опции на рейтинг.
cs: Možnosti pro jmenovitý výkon.
da: Valgmuligheder for bedømmelse
de: Bewertungsoptionen
el: Επιλογές χαρακτηρισμού.
es: Opciones de valoración.
et: Nimiväärtuse valikud.
fi: Luokitteluvaihtoehdot.
fr: Options de la Notation.
hu: Az osztályozás választási lehetőségei.
it: Opzioni classificazione.
lt: Kategorijų priskyrimo pasirinktys.
lv: Reitinga opcijas.
mt: Għażliet għall-Valutazzjoni.
nl: Waarderingsopties.
pl: Opcje oceny.
pt: Opções de Avaliação.
ro: Opţiuni ale evaluării
sk: Možnosti hodnotenia
sl: Možnosti ocene.
sv: Rankningsalternativ.

# help_search_author
source: Return items created by a particular person.
cs: Vrátit položky vytvořené konkrétní osobou.
da: Returner elementer oprettet af en bestemt person.
de: Elemente auflisten, die von einer bestimmten Person erstellt wurden.
el: Εμφάνιση στοιχείων που δημιουργήθηκαν από συγκεκριμένο άτομο.
es: Hallar artículos creados por una persona en particular.
et: Tagasta konkreetse isiku loodud artiklid.
fi: Tietyn henkilön luomia palautuskohteita.
fr: Rechercher les éléments créés par une personne en particulier.
hu: Adott személyek által létrehozott elemek visszaadása.
it: Mostra oggetti creati da una specifica persona.
lt: Grąžinti elementus, sukurtus konkretaus asmens.
lv: Atrod vienumus, ko ir izveidojusi konkrēta persona.
mt: Agħti partiti maħluqa minn persuna partikolari.
nl: Geef items die zijn aangemaakt door een specifieke persoon.
pl: Zwróć pozycje utworzone przez określoną osobę.
pt: Devolver itens criados por uma determinada pessoa.
ro: Revenire elemente create de o anumită persoană.
sk: Vrátiť položky vytvorené konkrétnou osobou
sl: Vrni postavke, ki jih je ustvarila določena oseba.
sv: Skicka tillbaka poster som skapats av en viss person.

# help_search_available_languages
source: Return items available in the selected languages.
cs: Vrátit položky dostupné ve zvolených jazycích.
da: Returner elementer, der er tilgængelige på de valgte sprog.
de: Elemente auflisten, die in den ausgewählten Sprachen verfügbar sind.
el: Εμφάνιση των στοιχείων που διατίθενται στις επιλεγμένες γλώσσες.
es: Hallar artículos disponibles en los idiomas elegidos.
et: Tagasta valitud keeltes saadaolevad artiklid.
fi: Valittujen kielten saatavissa olevat palautuskohteet.
fr: Rechercher les éléments disponibles dans les langues sélectionnées.
hu: A kijelölt nyelveken elérhető elemek visszaadása.
it: Mostra oggetti disponibili nelle lingue selezionate.
lt: Grąžinti elementus, prieinamus pasirinktomis kalbomis.
lv: Atrod vienumus, kas ir pieejami izvēlētajā valodā.
mt: Agħti partiti disponibbli fil-lingwi magħżula.
nl: Geef items die beschikbaar zijn in de geselecteerde talen.
pl: Zwróć pozycje dostępne w wybranych językach.
pt: Devolver itens disponíveis nas línguas seleccionadas.
ro: Elementele de întoarcere disponibile în limbile selectate.
sk: Vrátiť položky dostupné v zvolených jazykoch
sl: Vrni postavke, ki so na voljo v izbranih jezikih.
sv: Skicka tillbaka poster som finns på de valda språken.

# help_search_countries
source: Return items available in the selected country.
cs: Vrátit položky dostupné ve vybrané zemi.
da: Returner elementer, der er tilgængelige i det valgte land.
de: Elemente auflisten, die im ausgewählten Land verfügbar sind.
el: Εμφάνιση των στοιχείων που διατίθενται στην επιλεγμένη χώρα.
es: Hallar artículos disponibles en el país elegido.
et: Tagasta valitud riigis saadaolevad artiklid.
fi: Valittujen maiden saatavissa olevat palautuskohteet.
fr: Rechercher les éléments disponibles pour le pays sélectionné.
hu: A kijelölt országban elérhető elemek visszaadása.
it: Mostra oggetti disponibili nel Paese selezionato.
lt: Grąžinti elementus, prieinamus pasirinktoje šalyje.
lv: Atrod vienumus, kas ir pieejami izvēlētajā valstī.
mt: Agħti partiti disponibbli fil-pajjiż magħżul.
nl: Geef items die beschikbaar zijn in het geselecteerde land.
pl: Zwróć pozycje dostępne w wybranym kraju.
pt: Devolver itens disponíveis no país seleccionado.
ro: Elementele de întoarcere disponibile în ţara selectată.
sk: Vrátiť položky dostupné v zvolenej krajine
sl: Vrni postavke, ki so na voljo v izbrani državi.
sv: Skicka tillbaka poster som finns i det valda landet.

# help_search_description
source: Return items matching this description. Multiple words may be found by combining them with <strong>AND</strong> and <strong>OR</strong> .
cs: Vrátit položky, které odpovídají tomuto popisu. Mnohá slova lze najít kombinováním s <strong>AND</strong> a <strong>OR</strong> .
da: Returner elementer, der matcher denne beskrivelse. Der kan søges på flere ord ved at kombinere dem med <strong>AND</strong> og <strong>OR</strong> .
de: Elemente auflisten, die dieser Beschreibung entsprechen. Sie können nach mehreren Wörtern gleichzeitig suchen, indem Sie sie mit <strong>AND</strong> und <strong>OR</strong> verknüpfen.
el: Εμφάνιση των στοιχείων που αντιστοιχούν σε αυτήν την περιγραφή. Για την εμφάνιση περισσοτέρων της μίας λέξεων συνδυάστε τις λέξεις-κλειδιά με το <strong>AND</strong> και το <strong>OR</strong> .
es: Hallar artículos que coincidan con esta descripción. Es posible buscar varias palabras combinándolas mediante <strong>AND</strong> y <strong>OR</strong> .
et: Tagasta sellele kirjeldusele vastavad artiklid. Mitmeid sõnu saab leida kombineerides neid <strong>AND</strong> ja <strong>OR</strong> abil.
fi: Tätä kuvausta vastaavat palautuskohteet. Useita sanoja voidaan löytää yhdistämällä niitä <strong>AND</strong> ja <strong>OR</strong> .
fr: Rechercher les éléments qui répondent à cette description. Vous pouvez rechercher plusieurs mots en les combinant avec les opérateurs <strong>AND</strong> et <strong>OR</strong> .
hu: A leírásnak megfelelő elemek visszaadása. Összetett szavak úgy találhatók, ha az elemeket a következőkkel összekapcsoljuk: <strong>AND</strong> és <strong>OR</strong> .
it: Mostra oggetti corrispondenti alla descrizione. È possibile cercare più parole collegandole con <strong>AND</strong> e <strong>OR</strong> .
lt: Grąžinti elementus, atitinkančius šį aprašymą. Žodžių kombinacijos gali būti surandamos, sujungus juos <strong>AND</strong> ir <strong>OR</strong> .
lv: Atrod vienumus, kas atbilst aprakstam. Vairākus vārdus var atrast, savienojot tos ar <strong>AND</strong> un <strong>OR</strong> .
mt: Agħti partiti li jaqblu ma’ din id-deskrizzjoni. Jista’ jinstab kliem multiplu billi jiġu kombinati ma’ <strong>AND</strong> u <strong>OR</strong> .
nl: Geef items die aan deze beschrijving voldoen. Er kunnen meerdere woorden worden gevonden door ze te combineren met <strong>AND</strong> en <strong>OR</strong> .
pl: Zwróć pozycje odpowiadające temu opisowi. Wiele słów można znaleźć, łącząc je spójnikami <strong>AND</strong> i <strong>OR</strong> .
pt: Devolver itens que correspondam a esta descrição. É possível encontrar palavras múltiplas combinando-as com <strong>AND</strong> e <strong>OR</strong> .
ro: Elementele de întoarcere potrivite acestei descrieri. Cuvinte multiple pot fi găsite prin combinarea lor cu <strong>AND</strong> şi <strong>OR</strong> .
sk: Vrátiť položky, ktoré sa hodia pre tento opis. Viacnásobné slová sa môžu nájsť ich kombináciou s <strong>AND</strong> a <strong>OR</strong> .
sl: Vrni postavke, ki ustrezajo temu opisu. Več besed lahko najdete, če jih kombinirate s/z <strong>AND</strong> in <strong>OR</strong>.
sv: Skicka tillbaka poster som motsvarar denna beskrivning. Ordsträngar kan hittas genom att kombinera dem med <strong>AND</strong> och <strong>OR</strong> .

# help_search_item_type
source: Return items of a specific type.
cs: Vrátit položky určitého typu.
da: Returner elementer af en bestemt type.
de: Elemente eines bestimmten Typs auflisten.
el: Εμφάνιση στοιχείων συγκεκριμένου τύπου.
es: Hallar artículos de un tipo concreto.
et: Tagasta määratletud tüüpi artiklid.
fi: Tietyntyyppiset palautuskohteet.
fr: Recherche les éléments correspondant à l'un des types sélectionnés.
hu: Adott típusú elemek visszaadása.
it: Mostra oggetti di un tipo specifico.
lt: Grąžinti konkretaus tipo elementus.
lv: Atrod noteikta veida vienumus.
mt: Agħti partiti ta’ tip speċifiku.
nl: Geef items van een specifiek type.
pl: Zwróć pozycje określonego typu.
pt: Devolver itens de um tipo específico.
ro: Elementele de întoarcere ale unui tip specific.
sk: Vrátiť položky špecifického typu
sl: Vrni postavke za določen tip.
sv: Skicka tillbaka poster av en viss typ.

# help_search_keywords
source: Return items matching one or more of these keywords. Multiple words may be found by pressing <strong>Ctrl</strong> while <strong>left clicking</strong> the keywords.
cs: Vrátit položky odpovídající jednomu nebo více klíčovým slovům. Mnohá slova můžete najít, když stisknete <strong>Ctrl</strong> a přitom <strong>kliknete levým tlačítkem myši</strong> na klíčová slova.
da: Returner elementer, der matcher et eller flere af disse nøgleord. Der kan søges på flere ord ved at holde <strong>Ctrl</strong> -tasten nede og<strong>venstreklikke på </strong> nøgleordene.
de: Elemente auflisten, die ein oder mehrere dieser Schlüsselwörter enthalten. Sie können nach mehreren Wörter suchen, indem Sie bei der Auswahl der Schlüsselwörter die <strong>Ctrl</strong>-Taste <strong>gedrückt halten</strong>.
el: Εμφάνιση των στοιχείων που αντιστοιχούν σε μία ή περισσότερες από αυτές τις λέξεις-κλειδιά. Για την εμφάνιση περισσοτέρων της μίας λέξεων πιέστε <strong>Ctrl</strong> κάνοντας ταυτόχρονα <strong>αριστερό κλικ</strong> στις λέξεις-κλειδιά.
es: Hallar artículos que contengan una o varias de estas palabras clave. Es posible buscar varias palabras pulsando <strong>Ctrl</strong> y el <strong>botón izquierdo</strong> mientras se seleccionan las palabras.
et: Tagasta ühele või mitmele võtmesõnale vastavad artiklid. Mitmeid sõnu saab leida, kui vajutad <strong>Ctrl</strong> ning samaaegselt <strong>klõpsad vasaku klahviga </strong> võtmesõnadel.
fi: Yhtä tai useampaa näistä avainsanoista vastaavat palautuskohteet. Useita sanoja voidaan löytää painamalla <strong>Ctrl</strong> samalla kun <strong>napsautetaan hiiren vasemmalla painikkeella</strong> avainsanoja.
fr: Rechercher les éléments correspondant à un ou plusieurs de ces mots-clés. Plusieurs mots peuvent être sélectionnés en maintenant la touche <strong>Ctrl</strong> enfoncée tout en <strong>cliquant à gauche</strong> sur les mots clés.
hu: A következő kulcsszavak közül egynek vagy többnek megfelelő elemek visszaadása. Több szót úgy jelölhet ki, ha a <strong>Ctrl</strong> billenytűt lenyomja, miközben a kulcsszavakra <strong>kattint az egér bal gombjával</strong>.
it: Mostra oggetti contenenti una o più parole chiave. È possibile cercare più parole premendo <strong>Ctrl</strong> mentre <strong>si clicca </strong> sulle parole chiave.
lt: Grąžinkti elementus, atitinkančius vieną ar daugiau iš šių raktinių žodžių. Žodžių kombinacijos gali būti surandamos, paspaudus <strong>Ctrl</strong> tuo pačiu metu <strong>kairiuoju pelės klavišu žymint</strong> raktinius žodžius.
lv: Atrod vienumus, kas satur vienu vai vairākus no šiem atslēgvārdiem. Vairākus vārdus var atrast, <strong>klikšķinot uz kreisā peles taustiņa</strong>, turot nospiestu <strong>Ctrl</strong>.
mt: Agħti partiti li jaqblu ma’ kelma kjavi waħda jew iktar ta’ dawn il-kliem kjavi. Jistgħu jinstabu kliem multipli billi wieħed jagħfas <strong>Ctrl</strong> waqt <strong>li jikklikkja bix-xellug</strong> il-kliem kjavi.
nl: Geef items die met een of meer van deze trefwoorden overeenstemmen. Er kunnen meerdere woorden worden gevonden door de linkerknop van de muis in te drukken en <strong>Ctrl</strong> tegelijkertijd <strong>de trefwoorden</strong> aan te klikken.
pl: Zwróć pozycje odpowiadające jednemu lub kilku z tych słów kluczowych. Wiele słów można znaleźć przez naciśnięcie <strong>Ctrl</strong> , równocześnie <strong>klikając lewym przyciskiem myszy</strong> słowa kluczowe.
pt: Devolver itens que correspondam a uma ou mais destas palavras-chave. É possível encontrar palavras múltiplas premindo <strong>Ctrl</strong> ao mesmo tempo que <strong>prime com o lado esquerdo do rato</strong> as palavras-chave.
ro: Elementele de întoarcere potrivite unuia sau mai multor cuvinte cheie. Cuvinte multiple pot fi găsite prin apăsare <strong>Ctrl</strong> în timp ce <strong>faceţi clic stânga</strong> pe cuvintele cheie.
sk: Vrátiť položky, ktoré sa hodia pre jedno alebo viacero týchto kľúčových slov. Viacnásobné slová možno nájsť stlačením <strong>Ctrl</strong> zatiaľ čo <strong>zostáva klikať</strong> kľúčové slová.
sl: Vrni postavke, ki ustrezajo eni ali več teh ključnih besed. Več besed lahko najdete s pritiskom na <strong>Ctrl</strong> in hkratnim <strong>levim klikom</strong> na ključne besede.
sv: Skicka tillbaka poster som motsvarar en eller flera av dessa nyckelord. Ordsträngar kan hittas genom att trycka på <strong>Ctrl</strong> och samtidigt <strong>vänsterklicka </strong> på nyckelorden.

# help_search_new_items_since
source: Return items added since you were last logged on, the last week, etc.
cs: Vrátit položky přidané od doby, kdy jste byli naposledy připojeni, např. minulý týden apod.
da: Returner elementer, der er tilføjet, siden du sidst var logget på, den seneste uge osv.
de: Elemente auflisten, die seit Ihrem letzten Besuch, seit letzter Woche usw. hinzugefügt wurden.
el: Εμφάνιση των στοιχείων που προστέθηκαν από την τελευταία φορά που συνδεθήκατε, την τελευταία εβδομάδα, κ.λπ.
es: Hallar artículos añadidos desde la última vez que se registró, la semana anterior, etc.
et: Tagasta artiklid, mis on lisatud pärast viimast sisselogimist, eelmisel nädalal jne.
fi: Palautuskohteet, jotka on lisätty sen jälkeen kun viimeksi olit kirjautuneena sisään, viime viikolla jne.
fr: Rechercher les éléments ajoutés au site depuis votre dernière session, depuis la semaine dernière, etc.
hu: Legutóbbi bejelentkezése óta, az elmúlt héten stb. hozzáadott elemek visszaadása.
it: Mostra oggetti aggiunti dall’ultimo accesso effettuato, nell’ultima settimana, ecc.
lt: Grąžinti elementus, įtrauktus po paskutinės jūsų registracijos, praėjusią savaitę ar pan.
lv: Atrod vienumus, kas tika pievienoti pēc jūsu pēdējās reģistrācijas, pēdējā nedēļā utt.
mt: Agħti partiti miżjuda minn meta dħalt l-aħħar, mill-aħħar ġimgħa, eċċ.
nl: Geef items die zijn toegevoegd sinds de laatste keer dat ik heb ingelogd, vorige week, enz.
pl: Zwróć pozycje dodane od czasu Twojego ostatniego zalogowania, w ubiegłym tygodniu, itp.
pt: Devolver itens adicionados desde a última vez que esteve em sessão, na última semana, etc.
ro: Elementele de întoarcere adăugate de la ultima conectare, săptămâna trecută, etc.
sk: Vrátiť položky, ktoré boli pridané, odkedy ste sa naposledy odhlásili, minulý týždeň, atď.
sl: Vrnejo se postavke, ki so bile dodane od vaše zadnje prijave, prejšnjega tedna itd.
sv: Skicka tillbaka poster som lagts till sedan du senast var inloggad, den senaste veckan etc.

# help_search_path
source: Search only for objects below this object in the site hierarchy.
cs: Hledejte pouze objekty pod tímto objektem v hierarchii stránek.
da: Søg kun efter objekter under dette objekt i site-hierarkiet.
de: Nur nach Objekten suchen, die in der Website-Hierarchie unter diesem Objekt stehen.
el: Αναζήτηση μόνο των αντικειμένων που βρίσκονται κάτω από αυτό το αντικείμενο στην ιεραρχία του κόμβου.
es: Buscar únicamente objetos situados por debajo de éste en la jerarquía del sitio.
et: Otsi ainult saidi hierarhias sellest objektist allapoole jäävaid objekte.
fi: Hae sivuston hierarkiassa ainoastaan tämän kohteen alla olevia kohteita.
fr: Rechercher uniquement les objets qui se trouvent sous cet objet dans la hiérarchie du site.
hu: Csak olyan objektumok keresése, amelyek honlap rangsorában ez alatt az objektum alatt helyezkednek el.
it: Cerca solo gli oggetti situati sotto questo oggetto nella gerarchia del sito.
lt: Ieškoti tik objektų, esančių žemiau šio objekto svetainės hierarchijoje.
lv: Meklēt tikai tos objektus, kas ir zem šī objekta vietnes hierarhijā.
mt: Fittex biss oġġetti taħt dan l-oġġett fil-ġerarkija tas-sît.
nl: Zoek alleen objecten die binnen de hiërarchie van de site onder dit object liggen.
pl: Szukaj tylko obiektów, które znajdują się poniżej tego obiektu w hierarchii witryny.
pt: Pesquisar apenas objectos abaixo deste objecto na hierarquia do site.
ro: Căutaţi numai obiectele de sub acest obiect în ierarhia sitului..
sk: Hľadajte iba objekty pod týmto objektom v hierarchii stránky.
sl: Išči samo objekte pod tem objektom v hierarhiji strani.
sv: Sök endast efter objekt nedanför detta objekt i webbplatshierarkin.
