Repository: syslabcom/osha.theme
Catalog: src/osha/theme/locales/*/LC_MESSAGES/osha.po
Languages: bg, cs, da, de, el, es, et, fi, fr, hu, is, it, lt, lv, mt, nl, no, pl, pt, ro, sk, sl, sv

# description_still_failure_reason1
source: You may be running web filtering software that disables cookies. If so, you will need to configure the software so that it enables you to accept cookies from ${url}
cs: Možná používáte filtrační software pro internet, který zablokuje cookies. V tomto případě musíte nastavit software tak, aby Vám umožňoval přijímat cookies z ${url}
da: Du benytter muligvis et webfilterprogram, som afviser cookies. I så fald må du konfigurere programmet, så du kan acceptere cookies fra ${url}
de: Sie benutzen eventuell Webfiltersoftware, die Cookies deaktiviert. In diesem Fall sollten Sie die Software so konfigurieren, dass Cookies von ${url} akzeptiert werden.
el: Έχετε εγκατεστημένο λογισμικό φιλτραρίσματος του Διαδικτύου το οποίο απενεργοποιεί τα «μπισκότα» (cookies). Πρέπει να ρυθμίσετε τις παραμέτρους του προκειμένου να μπορέσετε να δεχθείτε «μπισκότα» από ${url}
es: Puede que esté ejecutando un programa de filtrado Web que no permita el almacenamiento de cookies. De ser así, tendrá que configurar dicho programa de modo que le permita aceptar cookies de ${url}
et: Sul töötab vist veebifiltritarkvara, mis keelab küpsised. Sellisel juhul pead konfigureerima tarkvara, mis lubab sul küpsiseid vastu võtta ${url}
fi: Käytössäsi voi olla web-aineistoa suodattava ohjelmisto, joka estää evästeiden käytön. Jos näin on, sinun tarvitsee konfiguroida ohjelmistosi, jotta sinun on mahdollista hyväksyä evästeet osoitteesta ${url}
fr: Vous utilisez peut-être un logiciel de filtrage web qui désactive les cookies. La cas échéant, vous devrez configurer le logiciel afin qu’il vous permette d’accepter les cookies à partir de ${url}
hu: Talán sütiket tiltó, webszűrő programot futtat. Ha ez így van, azt úgy kell beállítani, hogy engedélyezze a sütik fogadását az ${url}-ről
it: Il computer lancia un software di filtraggio web che blocca i cookie. In questo caso, sarà necessario configurare il software in modo che consenta di accettare i cookie provenienti da ${url}
lt: Galbūt jūs naudojatės internetine filtravimo programine įranga, kuri neleidžia priimti slapukų. Jei taip, jums reikia nustatyti tokią programinės įrangos konfigūraciją, kuri leistų priimti slapukus iš ${url}
lv: Iespējams jūs strādājat ar tīmekļa filtrēšanas programmatūru, kas izved no ierindas sīkdatnes. Ja tā, tad jums ir jākonfigurē programmatūra tā, lai tā atļautu darboties sīkdatnēm no ${url}
mt: Jista’ jkun li qiegħed tħaddem software li jiffiltra l-web u li jitfi l-cookies. Jekk dan huwa l-każ, jeħtieġ li tikkonfigura s-software sabiex dan jippermettilek taċċetta cookies minn ${url}
nl: U heeft misschien software voor webfiltering die cookies blokkeert. Indien dit het geval is, moet u de software zó configureren dat u cookies kunt aanvaarden van ${url}
pl: Możliwe, że działa oprogramowanie filtrujące zawartość stron internetowych, które blokuje pliki cookies. W takim razie musisz tak skonfigurować to oprogramowanie, aby akceptowało pliki cookies z ${url}
pt: Pode ter a correr algum software de filtragem da web que desactiva os cookies. Nesse caso, terá de configurar esse software de modo a permitir-lhe aceitar cookies de ${url}
ro: Este posibil să aveţi activate software-uri de filtrare web care dezactivează modulele cookie. În acest caz, va trebui să configuraţi software-ul în aşa fel încât să permită acceptarea modulelor cookie de la ${url}
sk: Asi používate softvér na filtrovanie internetových stránok, ktorý deaktivuje cookies. Budete potrebovať nakonfigurovať softvér, ktorý vám umožní akceptovať cookies z ${url}
sl: Morebiti imate vključen program za filtriranje, ki onemogoča piškotke. Če je vključen, boste program morali nastaviti tako, da vam omogoča sprejemati piškotke od ${url}
sv: Du kanske använder ett program med webbfilter som avaktiverar cookies. I så fall måste du konfigurera programmet så att du kan ta emot cookies från ${url}

# description_still_failure_reason2
source: Your computer may be behind a firewall or proxy server that prevents cookies from being sent to or from your browser. If so, you will need to ask your systems administrator if the problem can be fixed.
cs: Váš počítač může být chráněn firewallem nebo proxy serverem, který brání tomu, aby cookies mohly být zasílány do nebo odesílány z Vašeho prohlížeče. V tomto případě se musíte obrátit na Vašeho správce systému, zda lze problém napravit.
da: Din computer kan være beskyttet af en firewall eller proxyserver, som forhindrer, at der sendes cookies til og fra din browser. I så fald må du henvende dig til din systemadministrator for at få afhjulpet problemet.
de: Ihr Computer wird möglicherweise durch eine Firewall oder einen Proxyserver daran gehindert, Cookies zu senden oder zu empfangen. Bitten Sie in diesem Fall Ihren Systemverwalter um Behebung dieses Problems.
el: Ο υπολογιστής σας είναι συνδεδεμένος με διακομιστή μεσολάβησης ή διακομιστή που χρησιμοποιεί αντιπυρική ζώνη (firewall), ο οποίος εμποδίζει την αποστολή «μπισκότων» (cookies) προς ή από το πρόγραμμα εξερεύνησης. Πρέπει να ρωτήσετε τον διαχειριστή του συστήματός σας εάν το πρόβλημα μπορεί να λυθεί.
es: Su ordenador puede estar protegido por un cortafuegos o un servidor proxy que impida el envío o la recepción de cookies a través de su navegador. De ser así, tendrá que preguntar a su administrador de sistemas si el problema puede resolverse.
et: Sinu arvuti võib olla tulemüüri või puhverserveri taga, mis takistab küpsiste saatmist sinu brauserisse või brauserist. Sellisel juhul pead süsteemiülemalt küsima, kas seda probleemi on võimalik lahendada.
fi: Tietokoneesi voi olla palomuurin tai proxy-palvelimen takana. Ne estävät evästeiden lähettämisen selaimeesi tai siitä poispäin. Jos näin on, sinun on tiedusteltava järjestelmänvalvojaltasi ratkaisua ongelmaan.
fr: Votre ordinateur se trouve peut-être derrière un pare-feu ou un serveur proxy qui empêche les cookies d’être envoyés vers ou à partir de votre navigateur. Le cas échéant, vous devrez demander à votre administrateur système si le problème peut être résolu.
hu: Számítógépét talán tűzfal vagy közvetítő szerver védi, ami megakadályozza, hogy böngészője sütiket fogadjon vagy küldjön. Ha így van, kérdezze meg a rendszergazdától, hogy kiküszöbölhető-e a probléma.
it: Il computer è protetto da un firewall o server proxy che impedisce l’invio di cookie da o verso il browser. In questo caso, contattare l’amministratore di sistema per chiedere se il problema può essere risolto.
lt: Jūsų kompiuteris gali būti apsaugotas ugniasiene arba proxy serveriu, kuris neleidžia nei siųsti, nei priimti slapukų per naršyklę. Tokiu atveju paklauskite sistemos administratoriaus, kaip galima būtų išspręsti šią problemą.
lv: Varbūt jūsu dators atrodas aiz ugunsmūra vai starpniekservera, kas aizsargā jūsu datoru no sīkdatņu pārsūtīšanas uz pārlūkprogrammu vai no tās. Ja tā, jums ir jāpajautā sistēmas administratoram, vai problēmu var atrisināt.
mt: Il-kompjuter tiegħek jista’ jkun wara firewall jew proxy server li jipprevjeni li jintbagħtu cookies lejn jew mill-browse tiegħek. Jekk dan huwa l-każ, jeħtieġ li titlob lill-amministratur tas-sistema tiegħek sabiex il-problema tiġi solvuta.
nl: Uw computer bevindt zich mogelijk achter een firewall of proxyserver die voorkomt dat cookies naar of van uw browser worden gezonden. Indien dit het geval is, moet u uw systeembeheerder vragen of het probleem kan worden opgelost.
pl: Możliwe, że Twój komputer znajduje się za zaporą ogniową lub serwerem proxy, co blokuje wysyłanie plików cookies z lub do Twojej przeglądarki. W takim przypadku musisz zapytać administratora Twojego systemu, czy ten problem można naprawić.
pt: O seu computador pode ter uma firewall ou estar ligado a um servidor proxy que impede o envio de cookies a partir de ou para o seu browser. Nesse caso, terá de perguntar ao seu administrador de sistema se é possível resolver o problema.
ro: Computerul dvs. poate avea activat un paravan de protecţie sau un server proxy care împiedică modulele cookie să fie transmise către sau din browser-ul dvs. În acest caz, va trebui să-l întrebaţi pe administratorul dvs. de sisteme dacă problemă se poate soluţiona.
sk: Váš počítač je asi chránený ochranným programom alebo proxy serverom, ktorý zabraňuje, aby cookies boli zasielané do alebo z vášho prehliadača. Ak je to tak, budete musieť požiadať vášho správcu systémov, či sa tento problém môže odstrániť.
sl: Vaš računalnik je mogoče zaščiten s požarnim zidom ali strežnikom proxy, ki preprečuje, da se piškotki pošiljajo na vaš brskljalnik ali z njega. Če je zaščiten, boste morali prositi vašega sistemskega skrbnika, če je težavo mogoče odpraviti.
sv: Din dator befinner sig kanske bakom en brandvägg eller proxyserver som gör att cookies inte kan skickas till dig eller från din webbläsare. I så fall måste du fråga din systemadministratör om problemen kan lösas.

# description_syndication_properties
source: Syndication enables you to syndicate this folder so it can be synchronized from other web sites.
cs: Syndikace Vám umožní syndikovat tuto položku tak, že může být synchronizována s jinými internetovými stránkami.
de: Durch Syndizierung kann dieses Verzeichnis syndiziert werden, so dass es von anderen Websites aus synchronisiert werden kann.
el: Η ανταλλαγή περιεχομένου (Syndication) σάς επιτρέπει να ανταλλάξετε το περιεχόμενο αυτού του φακέλου ώστε να μπορεί να συγχρονίζεται από άλλες ιστοθέσεις.
es: La sindicación le permite sindicar esta carpeta, de modo que se pueda sincronizar desde otros sitios Web.
et: Sündikeerimine lubab sul seda kausta sündikeerida nii, et seda saab sünkroniseerida teistest veebisaitidest.
fi: Syndikaatiossa kansio syndikoidaan, jolloin se voidaan sovittaa yhteen muiden Internet-sivustojen kanssa.
fr: La syndication de ce dossier vous permet de faire sorte que d'autres sites puissent en reprendre automatiquement le contenu et de façon synchrone.
hu: A szindikáció lehetővé teszi a mappa egyéb honlapokról történő szinkronizálását.
it: Syndication consente di effettuare la diffusione in syndication di questa cartella, per poterla così sincronizzare da altri siti Internet.
lt: Apjungimas leidžia taip nustatyti šį katalogą, kad jis būtų sinchronizuojamas iš kitų interneto svetainių.
lv: Sindicēšana ļauj jums sindicēt šo mapi tā, lai to varētu sinhronizēt ar citām vietnēm.
mt: Is-Sindikazzjoni tippermettilek tissindika dan il-fowlder sabiex jista’ jiġi sinkronizzat minn siti ta’ l-internet oħra.
nl: Syndicatie stelt u in staat deze map te syndiceren, zodat deze vanaf andere websites kan worden gesynchroniseerd.
pl: Syndykalizacja umożliwia opublikowanie tego folderu, aby można było go synchronizować z innych witryn internetowych.
pt: A sindicação permite-lhe sindicar esta pasta de modo a ficar sincronizada a partir de outros web sites.
ro: Sindicarea permite sindicarea acestui folder pentru a putea fi sincronizat din alte situri web.
sk: Syndikácia vám umožní syndikovať tento priečinok, takže môže byť synchronizovaný z iných internetových stránok.
sl: Sindikacija vam omogoča, da to mapo objavite, da se lahko sinhronizira iz drugih spletnih strani.
sv: Syndikalisering gör det möjligt att syndikalisera denna mapp så att den kan synkroniseras från andra webbplatser.

# description_translation_search
source: This search form enables you to find content on the site which needs translation.
cs: Tento formulář pro vyhledávání Vám umožňuje najít na stránkách obsah, který je třeba přeložit.
da: Med denne søgeformular kan du finde indhold på sitet, som kræver oversættelse.
de: Mit diesem Suchformular können Sie Seiteninhalte finden, die übersetzt werden müssen.
el: Αυτή η φόρμα αναζήτησης σας επιτρέπει να εντοπίζετε στον κόμβο περιεχόμενο το οποίο χρειάζεται μετάφραση.
es: Este formulario de búsqueda le permite encontrar contenidos en un sitio que haya que traducir.
et: See otsinguvorm lubab sul leida saidil sisu, mida tuleb tõlkida.
fi: Tällä hakulomakkeella löydät sisältöä sivustolta, joka tarvitsee kääntää.
fr: Ce formulaire de recherche vous permet de rechercher les contenus de ce site qui nécessitent d’être traduits.
hu: Ez a keresési űrlap lehetővé teszi, hogy még lefordítandó tartalmat találjon ezen a helyen.
it: Questo modello di ricerca consente di trovare contenuti nel sito che richiedono una traduzione.
lt: Ši paieškos forma leidžia rasti svetainėje tekstą, kurį reikia išversti.
lv: Šī meklēšanas veidlapa ļauj jums sameklēt saturu vietnē, kura ir jātulko.
mt: Din il-formola ta’ tfittxija tippermettilek li ssib kontenut fis-sît li jeħtieġ traduzzjoni.
nl: Met dit zoekformulier kunt u content op de site vinden die nog niet is vertaald.
pl: Ten formularz wyszukiwania umożliwia wyszukiwanie w witrynie zawartości wymagającej tłumaczenia.
pt: Este formulário de pesquisa permite-lhe encontrar conteúdo no site que precisa de ser traduzido.
ro: Acest formular de căutare vă permite găsirea conţinutului de pe sit care necesită traducere.
sk: Tento vyhľadávací formulár vám umožní nájsť obsah na stránke, ktorá potrebuje preklad.
sl: Ta iskalni obrazec vam omogoča, da najdete vsebino na strani, ki jo je treba prevesti.
sv: Med detta sökformulär kan du hitta innehåll på webbplatsen som behöver översättas.

# description_versioning_disabled
source: Versioning is disabled. You can enable it in the repository tool.
cs: Pořizování verzí je zablokováno. Můžete je odblokovat v nástroji pro archivování.
da: Versionering er deaktiveret. Den kan aktiveres i lagringsværktøjet
de: Versionsbildung ist deaktiviert. Sie können sie im Speicherwerkzeug aktivieren.
el: Η δυνατότητα τήρησης πολλαπλών εκδόσεων είναι απενεργοποιημένη. Μπορείτε να την ενεργοποιήσετε από το αρχείο φύλαξης.
es: La función de creación de versiones está desactivada. Podrá activarla mediante la herramienta “depósito”.
et: Versioonimine keelatud. Saad seda lubada hoidla tööriistal.
fi: Versiointi on estetty. Se voi onnistua kuvauskantatyökalussa.
fr: Le contrôle de version est désactivé. Vous pouvez l’activer dans le référentiel de stockage.
hu: Verzionálás letiltva. Az eszköztárban engedélyezhető.
it: Versioning non attivato. È possibile attivarlo dal Repository Tool.
lt: Versijų formavimas uždraustas. Galite jį įjungti per saugyklos valdymo priemonę.
lv: Versiju pārziņa ir atspējota. Jūs varat to iespējot ar repozitorija rīku.
mt: Il-Verżjonament huwa mitfi. Tista’ tixegħlu mill-arkivju.
nl: Versioning is geblokkeerd. U kunt versioning inschakelen in de repository tool.
pl: Oznaczanie wersji jest wyłączone. Możesz je włączyć w narzędziu repozytorium.
pt: O versionamento está desactivado. Pode activá-lo na ferramenta de repositório.
ro: Traducerea este dezactivată. O puteţi activa prin instrumentul de depozit.
sk: Tvorenie verzií je deaktivované. Môžete ho aktivovať v nástroji pre schránku.
sl: Upravljanje različic je onemogočeno. Omogočite ga lahko z orodjem Skladišče.
sv: Versionshanteringen är avaktiverad. Du kan aktivera den med lagringsverktyget.

# description_versionmanagement
source: In Version Management, you can manually check in/out and restore Versions of this <span tal:replace="here/portal_type"/> . Checking out an object creates a working copy. After finishing work on your working copy, you check it in to create the new version of your object.
cs: Ve správě verzí můžete ručně zaregistrovat/odregistrovat a obnovit verze tohoto <span tal:replace="here/portal_type"/> . Zaregistrováním objektu vznikne pracovní kopie. Po skončení práce na pracovní kopii provedete odregistrování, abyste vytvořili novou verzi svého objektu.
da: I 'Version Management' kan du manuelt checke ind/ud og gendanne versioner af denne<span tal:replace="here/portal_type"/> . Når du checker et objekt ud, oprettes der en arbejdskopi. Når du er færdig med at arbejde med arbejdskopien, checker du den ind for at oprette en ny version af dit objekt.
de: Mit Versionsverwaltung können Sie Versionen dieses <span tal:replace="here/portal_type"/> manuell freigeben/reservieren sowie wiederherstellen. Durch Reservierung (Check-out) eines Objekts wird eine Arbeitskopie erstellt. Wenn Sie die Bearbeitung Ihrer Arbeitskopie beendet haben, geben Sie sie frei (Check-in), um die neue Version Ihres Objekts zu erstellen.
el: Με τη δυνατότητα Διαχείρισης Εκδόσεων (Version Management), μπορείτε να επαναφέρετε τις εκδόσεις και να μεταβιβάζετε/αναλαμβάνετε χειροκίνητα τον έλεγχο αυτής της <span tal:replace="here/portal_type"/> . Με την ανάληψη του ελέγχου ενός αντικειμένου δημιουργείται ένα αντίγραφο εργασίας. Αφότου ολοκληρώσετε την επεξεργασία του αντιγράφου εργασίας, μεταβιβάζετε τον έλεγχό του προκειμένου να δημιουργηθεί η νέα έκδοση του αντικειμένου σας.
es: En Gestión de versiones, podrá entrar/salir manualmente y restablecer las versiones de este <span tal:replace="here/portal_type"/> . Al salir de un objeto se crea una copia operativa. Tras concluir el trabajo en su copia operativa, tendrá que entrar en ésta para crear la nueva versión de su objeto.
et: Versiooni haldamises saad käsitsi sisse ja välja logida ning taastada selle versioone <span tal:replace="here/portal_type"/> . Objekti väljalogimisel luuakse töökoopia. Pärast töö lõpetamist töökoopiaga, logid selle sisse ja lood seega objekti uue versiooni.
fi: Versionhallinnassa voit manuaalisesti kirjautua sisään/ulos ja palauttaa alkutilaan versiot tästä, jotka ovat <span tal:replace="here/portal_type"/> . Kohteen muokkaaminen luo työkopion. Kun olet lopettanut työkopiosi työstämisen, voit luoda kohteestasi uuden version palauttamalla työkopion arkistoon.
fr: Dans l’outil Gestion de Version, Vous pouver archiver/extraire et restaurer manuellement les Versions de ce <span tal:replace="here/portal_type"/> . L’archivage d’un objet crée une copie de travail. Après avoir fini de travailler sur votre copie de travail, vous l’archivez afin de créer la nouvelle version de votre objet.
hu: A verziókezelésben kézileg is bejelentheti, eltávolíthatja, illetve helyreállíthatja a <span tal:replace="here/portal_type"/> verzióit. Valamely objektum eltávolításával munkapéldányt hoz létre. Miután elvégezte a munkapéldánnyal kapcsolatos teendőit, eltávolítja azt, és így létrehozza objektumának új verzióját.
it: In Gestione versioni è possibile effettuare check in/out manuale e ripristinare versioni di questo <span tal:replace="here/portal_type"/> . Il check out crea una copia provvisoria di un oggetto. Dopo aver terminato il lavoro sulla copia provvisoria, si può effettuare il check in per creare la nuova versione dell’oggetto.
lt: Atlikdami versijų tvarkymą, galite rankiniu būdu užsiregistruoti/išsiregistruoti ir atstatyti versijas šio <span tal:replace="here/portal_type"/> . Išregistruojant objektą, sukuriama darbinė kopija. Baigus darbą su darbine kopija, jums reikia užsiregistruoti ir sukurti naują jūsų objekto versiją.
lv: Versiju pārvaldībā jus varat manuāli reģistrēties un atrakstīties, un atjaunot <span tal:replace="here/portal_type"/> versijas. Kāda objekta atrakstīšana rada darba kopiju. Beidzot darbu ar šo darba kopiju, jūs to reģistrējat, lai izveidotu sava objekta jaunu versiju.
mt: Fil-Ġestjoni tal-Verżjoni, tista’ b’mod manwali tarkivja/toħroġ u tirrestawra Verżjonijiet ta’ dan <span tal:replace="here/portal_type"/> . Meta tarkivja oġġett dan joħloq kopja tax-xogħol. Wara li tlesti xogħol fuq il-kopja tax-xogħol tiegħek, tarkivjah sabiex toħloq il-verżjoni l-ġdida ta’ l-oġġett tiegħek.
nl: In Versiebeheer kunt u zich handmatig aan- en afmelden en versies van <span tal:replace="here/portal_type"/> herstellen. Wanneer u zich afmeldt bij een object, wordt er een werkkopie aangemaakt. Als u klaar bent met de werkkopie, meldt u zich opnieuw aan om de nieuwe versie van het object aan te maken.
pl: W zarządzaniu wersjami możesz ręcznie zameldować/wymeldować i przywrócić wersje tego <span tal:replace="here/portal_type"/> . Wymeldowanie obiektu tworzy kopię roboczą. Po zakończeniu pracy nad kopią roboczą, zamelduj ją, aby utworzyć nową wersję Twojego obiektu.
pt: Em Gestão de Versões, pode fazer manualmente o check in/out e restaurar Versões deste <span tal:replace="here/portal_type"/> . O check out de um objecto cria uma cópia de trabalho. Depois de terminar o seu trabalho na sua cópia de trabalho, deve efectuar o respectivo check in para criar a nova versão do seu objecto.
ro: În Gestionarea Traducerilor, vă puteţi înregistra/confirma şi restabili Traduceri ale acesteia <span tal:replace="here/portal_type"/> . Deconectarea unui obiect crează o copie de lucru. La terminarea lucrului în copia dvs. de lucru, o înregistraţi pentru a crea noua versiune a obiectului dvs..
sk: V Riadení verzií sa môžete ručne prihlásiť/odhlásiť a obnoviť verzie tohto <span tal:replace="here/portal_type"/> . Kontrola objektu vytvorí pracovnú kópiu. Po skončení práce na vašej pracovnej kópii ju prihláste, aby ste vytvorili novú verziu vášho objektu.
sl: Pri urejanju različic lahko ročno prijavite/odjavite dokument ter obnovite različice tega <span tal:replace="here/portal_type"/> . Pri odjavljanju predmeta nastane delovna kopija. Ko zaključite delo na vaši kopiji, jo prijavite in naredite novo različico vašega objekta.
sv: I Versionshantering kan du manuellt checka in/ut och återställa versioner av denna <span tal:replace="here/portal_type"/> . Att checka ut ett objekt skapar en arbetskopia. När du har arbetat färdigt på din arbetskopia checkar du in den för att skapa en ny version av ditt objekt.

# description_view_viewlet
source: Click here to view the viewlet
cs: Klikněte zde a uvidíte výřez
da: Klik her for at vise viewlet
de: Klicken Sie hier, um das Viewlet anzuzeigen.
el: Κάντε κλικ εδώ για να εμφανιστεί το εργαλείο επίδειξης (viewlet)
es: Haga clic aquí para visualizar el viewlet
et: Viewlet’i vaatamiseks klõpsa siia
fi: Tarkastele näkymää napsauttamalla tästä
fr: Cliquez ici pour visualiser le tutoriel animé
hu: Kattinston ide a viewlet megtekintéséhez
is: Smelltu hér til að sjá kynninguna
it: Cliccare qui per visualizzare il Viewlet
lt: Spustelėkite čia vaizdui peržiūrėti
lv: Noklikšķiniet šeit, lai apskatītu sīkskatni
mt: Ikklikkja hawnhekk sabiex tara d-Dehra
nl: Klik hier om de viewlet te bekijken
no: Klikk her for å se skjermvideo
pl: Kliknij tutaj, aby wyświetlić viewlet
pt: Prima aqui para visualizar o viewlet
ro: Faceţi clic aici pentru a vizualiza viewlet-ul
sk: Kliknite sem, aby ste si prezreli výrez.
sl: Kliknite tukaj, če želite videti pregledovalne spletne komponente
sv: Klicka här för att visa visningsmodulen

# description_workingcopy_present
source: There is a working copy
bg: Това е работно копие
cs: Toto je pracovní kopie
da: Der findes en arbejdskopi
de: Es ist eine Arbeitskopie vorhanden
el: Υπάρχει αντίγραφο εργασίας
es: Existe una copia operativa
et: Töökoopia olemas
fi: Siellä on työkopio
fr: Ceci est une copie de travail
hu: Van egy munkapéldány
it: Copia provvisoria esistente
lt: Ten yra darbinė kopija
lv: Šeit ir darba kopija
mt: Hemm programm tax-xogħol
nl: Er is een werkkopie
pl: Istnieje kopia robocza
pt: Existe uma cópia de trabalho
ro: Există o copie de lucru
sk: Toto je pracovná kópia
sl: Obstaja delovna kopija
sv: Det finns en arbetskopia
