Repository: syslabcom/osha.theme
Catalog: src/osha/theme/locales/*/LC_MESSAGES/osha.po
Languages: bg, cs, da, de, el, es, et, fi, fr, hu, is, it, lt, lv, mt, nl, no, pl, pt, ro, sk, sl, sv

# help_language_abbrev
source: The language abbreviations in this property are used for narrowing the search. They are displayed in the refine search box next to the search results.
cs: Jazykové zkratky v této vlastnosti jsou používány pro zúžení vyhledávání. Jsou zobrazeny v políčku pro zpřesněné vyhledávání vedle výsledků hledání.
da: Sprogforkortelserne i denne egenskab anvendes til at indsnævre søgningen. De vises i den nye søgeboks ved siden af søgeresultaterne.
de: Die Sprachenkürzel in dieser Eigenschaft dienen zur Beschränkung der Suche. Sie erscheinen im Feld der erweiterten Suche neben den Suchergebnissen.
el: Οι συντομογραφίες των γλωσσών σε αυτήν την ιδιότητα χρησιμοποιούνται για τον περιορισμό του πεδίoυ αναζήτησης. Εμφανίζονται στο πλαίσιο περιορισμένης αναζήτησης δίπλα από τα αποτελέσματα αναζήτησης.
es: Las abreviaturas lingüísticas de esta propiedad se utilizan para acotar la búsqueda. Aparecen en el cuadro de afinamiento de la búsqueda contiguo a los resultados de la misma.
et: Keelte lühendeid kasutatakse selles atribuudis otsingu piiramiseks. Need kuvatakse iga otsingutulemuse kõrval täppsiotsingu kastis.
fi: Tämän ominaisuuden kielilyhenteiden avulla hakua voidaan rajoittaa. Kielilyhenteet näkyvät hakutulosten viereisessä hakua tarkentavassa ruudussa.
fr: Les abréviations de langue dans cet attribut sont utilisées pour restreindre la recherche. Elles sont affichées dans la boîte « recherche affinée» près des résultats de recherche.
hu: Ebben a tulajdonságban a rövidített fromában megadott nyelvek a keresést hivatottak szűkíteni. A “Keresés finomítása” ablakban az eredmények mellett találhatók meg.
it: Le abbreviazioni linguistiche in questa proprietà sono utilizzate per restringere il campo della ricerca e sono visualizzate nella casella restringi ricerca di fianco ai risultati della ricerca.
lt: Kalbos trumpiniai šioje ypatybėje naudojami paieškai susiaurinti. Jie parodomi tikslesnės paieškos langelyje šalia paieškos rezultatų .
lv: Valodas saīsinājumi šajā īpašumā tiek lietoti meklēšanas sašaurināšanai. Tie tiek parādīti precizētās meklēšanas lodziņā blakus meklēšanas rezultātiem.
mt: L-abbrevjazzjonijiet tal-lingwa f’din il-proprjetà jintużaw sabiex tiġi llimitata t-tfittxija. Jintwerew fil-kaxxa għall-irfinar tat-tfittxija ħdejn ir-riżultati tat-tfittxija.
nl: De talencodes bij deze eigenschap worden gebruikt om de zoekopdracht te verfijnen. Zij worden weergegeven in het venster voor geavanceerd zoeken naast de zoekresultaten.
pl: Skróty języków w tej właściwości służą do zawężenia wyszukiwania. Skróty te znajdują się w polu zawężenia wyszukiwania obok wyników wyszukiwania.
pt: As abreviaturas de língua nesta propriedade são utilizadas para limitar a pesquisa. São visualizadas na caixa afinar pesquisa junto aos resulados da pesquisa.
ro: Abrevierile limbii în această proprietate sunt folosite pentru a restrânge aria de căutare. Sunt afişate în căsuţa de căutare detaliată de lângă rezultatele căutării.
sk: Jazykové skratky v tejto vlastnosti sa používajú na zúženie vyhľadávania. Zobrazujú sa vo vyhľadávacom okienku na rozšírené vyhľadávanie vedľa výsledkov vyhľadávania.
sl: Kratice jezikov pri tej lastnosti se uporabljajo za zožitev iskanja. Prikazane so v iskalnem polju poleg rezultatov iskanja.
sv: Språkförkortningarna för denna egenskap används för att begränsa sökningen. De visas i rutan för begränsad sökning, intill sökresultaten.

# help_last_name_creation
source: Enter last name, eg. Smith.
bg: Въведете фамилия.
cs: Uveďte příjmení, např. Smith.
da: Indtast efternavn, f. eks. Hansen.
de: Geben Sie den Nachnamen ein, z. B. Schmidt.
el: Πληκτρολογήστε επώνυμο, π.χ. Smith.
es: Introduzca el apellido, p. e., García.
et: Sisesta perekonnanimi, nt Smith.
fi: Anna sukunimi, esim. Meikäläinen.
fr: Saisissez votre nom de famille, par exemple Smith.
hu: Írja be családi nevét, pl. Kovács.
it: Inserisci cognome, es. Smith.
lt: Įveskite pavardę, pvz., Smith.
lv: Ievadiet uzvārdu, piem., Šmits.
mt: Niżżel il-kunjom, eż. Smith.
nl: Geef de achternaam, bijvoorbeeld Smith.
pl: Wpisz nazwisko, np. Kowalski.
pt: Inserir o último nome, por exemplo, Silva.
ro: Introduceţi nume complet, ex. Smith.
sk: Vložte priezvisko, napr. Novák.
sl: Vnesite ime, npr. Smith.
sv: Ange efternamn, t.ex. Svensson.

# help_list_size
source: Enter the list size for the box to be displayed.
cs: Zadejte velikost seznamu pro políčko, které má být zobrazeno.
da: Indtast listestørrelse for den boks, der skal vises.
de: Geben Sie die Listengröße für das anzuzeigende Feld ein.
el: Εισαγάγετε το μέγεθος της λίστας του πλαισίου που πρόκειται να εμφανιστεί.
es: Introduzca el tamaño de la lista que visualizará en el cuadro.
et: Sisesta listi suurus kuvatavas kastis.
fi: Anna näytettävän ruudun luettelokoko.
fr: Précisez la taille de la liste pour la boîte à afficher.
hu: Adja meg a megjelenítendő doboz listaméretét.
it: Inserisci le dimensioni dell’elenco per la casella da visualizzare.
lt: Įveskite lange išvedamo sąrašo dydį.
lv: Ievadiet saraksta izmēru lodziņam, kas ir jāparāda.
mt: Niżżel id-daqs tal-lista sabiex tidher il-kaxxa.
nl: Voer de lengte van de lijst in voor het venster dat zal worden weergegeven.
pl: Wpisz wielkość listy wyświetlanego pola.
pt: Inserir o tamanho da lista para a caixa ser visualizada.
ro: Introduceţi mărimea listei pentru căsuţa care va fi afişată.
sk: Vložte veľkosť zoznamu pre okienko, ktorý sa má zobraziť.
sl: Vnesite velikost seznama za okno, ki bo prikazano.
sv: Ange liststorleken för den ruta som skall visas.

# help_login_slc_ldap
source: You can use this address to log in to the system. This address is used to send you mail alerts to your subscribed topics.
cs: Tuto adresu můžete použít pro přihlášení se do systému. Tato adresa se používá pro zasílání e-mailových upozornění k tématům, k nimž jste se přihlásili.
da: Du kan bruge denne adresse til at logge på systemet. Besked om de temaer, du abonnerer på, vil blive sendt til denne adresse.
de: Sie können diese Adresse für die Anmeldung im System verwenden. An diese Adresse erhalten Sie von uns E-Mail-Alerts zu ihren abonnierten Themen.
el: Μπορείτε να χρησιμοποιείτε αυτήν τη διεύθυνση για να συνδέεστε στο σύστημα και να λαμβάνετε ηλεκτρονικές ειδοποιήσεις σχετικά με τα θέματα για τα οποία έχετε εγγραφεί.
es: Puede usar esta dirección para registrarse en el sistema. Los avisos referidos a los temas a los que se suscriba se enviarán a dicha dirección.
et: Süsteemi sisse logimiseks saad kasutada seda aadressi. Seda aadressi kasutatakse sulle tellitud teemadel ohuteadete saatmiseks.
fi: Voit käyttää tätä osoitetta kirjautuessasi sisään järjestelmään. Osoitetta käytetään merkitsemiisi aiheisiin liittyvien varoitusviestien lähettämiseen.
fr: Vous pouvez utiliser cette adresse pour ouvrir une session sur le système. Elle sera utilisée pour vous envoyer les alertes sur les thèmes auxquels vous êtes abonnés.
hu: Ezzel a címmel jelentkezhet be a rendszerbe. És ezen a címen kap értesítéseket a kért témákról.
it: Puoi usare questo indirizzo per accedere al sistema; l’indirizzo sarà anche usato per inviarti gli avvisi e-mail relativi agli argomenti ai quali sei abbonato.
lt: Galite naudoti šį adresą registruodamiesi sistemoje. Šis elektroninio pašto adresas naudojamas siunčiant paštu pranešimus jūsų užsisakytomis temomis.
lv: Jūs varat izmantot šo adresi, lai reģistrētos sistēmā. Šī adrese tiks lietota, lai nosūtītu jums ziņojumus par jūsu parakstītām tēmām.
mt: Tista’ tuża dan l-indirizz sabiex tidħol fis-sistema. Dan l-indirizz jintuża sabiex jibgħatlek twissijiet ta’ posta għas-suġġetti li inti abbonajt għalihom.
nl: U kunt dit adres gebruiken om in het systeem in te loggen. Dit adres wordt gebruikt om berichten te zenden over de onderwerpen waarvoor u zich heeft aangemeld.
pl: Możesz wykorzystać ten adres do logowania się do systemu. Ten adres jest używany do wysyłania do Ciebie alertów dotyczących subskrybowanych tematów.
pt: Pode utilizar este endereço para a sua identificação. Este endereço é utilizado para lhe enviar avisos de mensagem para os tópicos que assinou.
ro: Puteţi folosi această adresă pentru a vă conecta la sistem. Această adresă este folosită pentru trimiterea mesajelor de alertă pentru subiectele la care sunteţi abonat.
sk: Túto adresu môžete použiť na prihlásenie do systému. Táto adresa sa použije na zasielanie mailových upozornení pre vaše predplatené témy.
sl: Ta naslov lahko uporabite, da se prijavite v sistem. Ta elektronski naslov bomo uporabili za pošiljanje obvestil o vaših naročenih temah.
sv: Du kan använda denna adress för att logga in på systemet. Adressen används för att skicka e-postvarningsmeddelanden om de ämnen du prenumererar på.

# help_mds_namespace_prefix
source: The namespace prefix for this Metadata Set
cs: Prefix prostoru jména pro tuto sestavu metadat
da: Prefix Namespace for dette sæt metadata
de: Namespace-Präfix für diesen Metadatensatz
el: Το πρόθεμα του πεδίου ονομάτων γι’ αυτό το σύνολο μεταδεδομένων
es: Prefijo de espacio de nombres de esta serie de metadatos
et: Käesoleva metaandmete hulga prefiksi nimeruum
fi: Tämän Metadata-joukon nimiavaruuden prefiksi
fr: Le namespace Prefix pour cet Ensemble de Métadonnées
hu: A metaadatcsoport névtér-prefixe
it: namespace prefix per questo insieme di metadati
lt: Namespace prefix šiai metaduomenų aibei
lv: Namespace prefikss šai metadatu kopai
mt: Il-Prefiss ta’ l-ispazju ta’ l-isem għal dan is-Sett ta’ Metadata
nl: Het naamveld Prefix voor deze metadata-set
pl: Prefix namespace dla tego zestawu metadanych
pt: O namespace Prefix para este Conjunto de Metadados
ro: Prefix spaţiu nume pentru acest set de metadate
sk: Predpona priestoru mena pre súbor metadát
sl: Prostor za predpono pred imenom za ta sklop metapodatkov
sv: Namnutrymmet Prefix för denna uppsättning metadata

# help_mds_namespace_uri
source: The namespace URI for this Metadata Set
cs: URI prostoru jména pro tuto sestavu metadat
da: URI Namespace for dette sæt metadata
de: Namespace-URI für diesen Metadatensatz
el: Το πεδίο ονομάτων URI γι’ αυτό το σύνολο μεταδεδομένων
es: Espacio de nombres URI de esta serie de metadatos
et: Käesoleva metaandmete hulga URI nimeruum
fi: Tämän Metadata-joukon nimiavaruuden prefiksin URI
fr: Le namespace URI pour cet Ensemble de Métadonnées
hu: A metaadatcsoport névtér-URI-ja
it: namespace URI per questo insieme di metadati
lt: Namespace URI šiai metaduomenų aibei
lv: Namespace URI šai metadatu kopai
mt: Il-URI ta’ l-ispazju ta’ l-isem għal dan is-sett ta’ Metadata
nl: Het naamveld URI voor deze metadata-set
pl: URI namespace dla tego zestawu metadanych
pt: O namespace URI para este Conjunto de Metadados
ro: URI spaţiu nume pentru acest set de metadate
sk: Priestor mena URI pre tento súbor metadát
sl: Prostor za predpono pred imenom za ta sklop metapodatkov
sv: Namnutrymmet URI for denna uppsättning metadata

# help_method
source: Enter an evaluation method.
cs: Zadejte metodu hodnocení.
da: Indtast en evalueringsmetode.
de: Geben Sie eine Bewertungsmethode ein.
el: Εισαγάγετε μέθοδο αξιολόγησης.
es: Introduzca un método de evaluación.
et: Sisesta hindamismeetod.
fi: Anna arviointimenetelmä.
fr: Indiquez une Méthode d’évaluation.
hu: Adjon meg egy értékelési módszert.
it: Inserisci un metodo di valutazione.
lt: Įveskite įvertinimo metodą.
lv: Ievadiet novērtēšanas metodi.
mt: Niżżel Metodu ta’ valutazzjoni.
nl: Voer een evaluatiemethode in.
pl: Wpisz metodę oceny.
pt: Inserir um Método de avaliação.
ro: Introduceţi o metodă de evaluare.
sk: Vložte metódu vyhodnotenia.
sl: Vnesite evalvacijsko metodo.
sv: Ange utvärderingsmetod.

# help_mimetype
source: The MIME-type of the item. If you don't know what this does, just leave it.
cs: MIME-type položky. Pokud nevíte, o co se jedná, ponechte beze změny.
da: Elementets MIME-type. Spring over, hvis du er i tvivl.
de: Der MIME-Typ dieses Elements. Sollten Sie diese Funktion nicht kennen, belassen Sie sie so.
el: Ο τύπος MIME αυτού του στοιχείου. Εάν δεν γνωρίζετε τι είναι, αγνοήστε τον.
es: El tipo MIME del artículo. Si no sabe a qué se refiere, déjelo tal cual.
et: Artikli MIME tüüp. Kui sa ei tea, milleks see on, ära midagi muuda.
fi: Aiheen MIME-tyyppi. Jos et tiedä, mitä sillä tehdään, ohita kohta.
fr: Le MIME-type de l’élément. Si vous ne savez pas à quoi cela correspond, ne vous en occupez pas.
hu: Az elem MIME-típusa. Ha nem tudja, hogy ez hogyan működik, ne nyúljon hozzá.
it: MIME-type dell’oggetto. Se non sai come funziona, non completare.
lt: Elemento MIME-tipas. Jei nežinote, kam jis reikalingas, nekeiskite.
lv: Vienuma MIME veids. Ja jūs nezināt, ko tas dara, neaiztieciet to.
mt: It-tip-MIME tal-partita. Fil-każ li ma tafx dan x’inhu, ħallih.
nl: Het MIME-type van het item. Als u niet weet wat dit doet, ongewijzigd laten.
pl: Typ MIME tej pozycji. Jeśli nie wiesz, do czego służy, pomiń to.
pt: O MIME-type do item. Se não sabe o que isto faz, passe adiante.
ro: Tipul MIME al acestui element. Dacă nu ştiţi ce face această opţiune, renunţaţi.
sk: MIME-type položky. Ak neviete, čo to je, jednoducho to vynechajte.
sl: MIME tip postavke. Če tega ne poznate, pustite nespremenjeno.
sv: Postens MIME-typ. Om du inte vet vad denna gör, bry dig inte om den.

# help_new_keyword
source: Each new keyword must be on a separate line.
bg: Всяка ключова дума трябва да бъде на отделен ред.
cs: Každé nové klíčové slovo musí být na samostatné řádce.
da: Hvert nyt nøgleord skal stå på en særskilt linje.
de: Jedes neue Schlüsselwort muss in einer neuen Zeile stehen.
el: Κάθε νέα λέξη-κλειδί πρέπει να είναι σε ξεχωριστή γραμμή.
es: Cada palabra clave nueva deberá estar en una línea diferente.
et: Iga uus võtmesõna peab olema eraldi real.
fi: Jokaisen uuden avainsanan on oltava erillisellä rivillä.
fr: Inscrivez chaque nouveau mot clé sur une ligne distincte.
hu: Minden új kulcsszót külön sorba kell írni.
it: Ogni nuova parola chiave deve essere su una riga diversa.
lt: Kiekvienas naujas raktinis žodis turi būti atskiroje eilutėje.
lv: Katram atslēgvārdam jābūt atsevišķā rindā.
mt: Kull kelma kjavi ġdida għandha tkun fuq linja separata.
nl: Elk nieuw trefwoord moet op een afzonderlijke regel staan.
pl: Każde nowe słowo kluczowe musi znajdować się w oddzielnej linii.
pt: Use uma linha separada para cada palavra-chave nova.
ro: Fiecare cuvânt cheie nou trebuie să fie pe un rând separat.
sk: Každé nové kľúčové slovo musí byť na osobitnom riadku.
sl: Vsaka nova ključna beseda mora biti v novi vrstici.
sv: Varje nytt nyckelord måste stå på en ny rad.

# help_newsarticle_description
source: Enter the summary of the News Article. This will shown in every news listing.
cs: Vložte resumé článku z Krátkých zpráv. To se objeví v každém výpisu z Krátkých zpráv.
da: Indtast resuméet af nyhedsartiklen. Det vil blive vist i alle nyhedslister.
de: Geben Sie die Zusammenfassung dieses Nachrichtenartikels ein. Diese erscheint in jeder Nachrichtenliste.
el: Εισαγάγετε την περίληψη του ενημερωτικού άρθρου. Αυτή θα εμφανίζεται σε κάθε λίστα ειδήσεων.
es: Introduzca el índice del artículo de noticias. Éste se mostrará en todos los listados de noticias.
et: Sisesta uudisteartikli kokkuvõte. Seda kuvatakse igas uudiste loetelus.
fi: Anna uutisartikkelin tiivistelmä. Tämä näkyy jokaisessa uutisluetteloinnissa.
fr: Saisissez le Résumé de l’Article d’actualité. Celui-ci apparaîtra dans toutes les listes reprenant les actualités.
hu: Írja be a hírcikk összefoglalását. Az minden hírlistán megjelenik majd.
it: Inserisci il riassunto dell’articolo delle news che verrà visualizzato in tutti gli elenchi di news.
lt: Įveskite informacinio biuletenio santrauką. Ji bus rodoma kiekviename naujienų sąraše.
lv: Ievadiet jaunumu ziņas kopsavilkumu. Tas tiks parādīts katrā jaunumu sarakstā.
mt: Niżżel il-Ġabra fil-qosor ta’ l-Artikolu ta’ l-Aħbarijiet. Din tidher f’kull elenkar ta’ l-aħbarijiet.
nl: Voer de samenvatting van het nieuwsbericht in. Deze zal bij elk nieuwsoverzicht worden getoond.
pl: Wpisz streszczenie tej wiadomości. Pojawi się ono na wszystkich listach wiadomości.
pt: Inserir o Resumo do Artigo de Notícias. Este resumo aparecerá em todas as listagens de notícias.
ro: Introduceţi un rezumat al articolului de ştiri. Acesta va fi afişat în fiecare listare de ştiri.
sk: Vložte prehľad spravodajského článku. Tento sa zobrazí v každom výpise správ.
sl: Vnesite povzetek novičarskega članka. Ta bo prikazan pri vsakem izpisu novic.
sv: Lägg in sammanfattningen av nyhetsartikeln. Den kommer att visas på alla nyhetslistor.

# help_notifications
source: Please select the topics you want to receive site updates of.
cs: Vyberte si prosím témata, k nimž chcete dostávat aktualizace ze stránek.
da: Vælg de temaer, du ønsker site-opdateringer om.
de: Bitte wählen Sie die Themen, für die Sie Aktualisierungsnachrichten erhalten möchten.
el: Επιλέξτε τα θέματα για τα οποία επιθυμείτε να λάβετε νέο υλικό.
es: Elija los temas con respecto a los que desee recibir actualizaciones del sitio.
et: Palun vali teema, mille kohta soovid saada saidi uuendusi.
fi: Valitse aiheet, joista haluat saada sivustopäivityksiä.
fr: Veuillez sélectionner les thèmes pour lesquels vous souhaitez recevoir des mises à jour de site
hu: Kérjük, jelölje ki azokat a témákat, amelyekre nézve honlapfrissítéseket kér.
it: Seleziona gli argomenti dei quali desideri ricevere gli aggiornamenti del sito.
lt: Pasirinkite temas, kurių atnaujinimus svetainėje norėtumėte gauti.
lv: Lūdzu, ievadiet tēmas, par kurām jūs gribat saņemt vietnes jauninājumus.
mt: Jekk jogħġbok agħżel is-suġġetti li inti tixtieq tirċievi l-aġġornamenti tas-Sît tagħhom.
nl: Selecteer de onderwerpen waarvoor u graag site updates ontvangt.
pl: Wybierz tematy, do których chcesz otrzymywać aktualizacje witryny.
pt: Selecione os tópicos sober os quais deseja receber actualizações de Site.
ro: Vă rugăm selectaţi subiectele pentru care doriţi să primiţi actualizări ale sitului.
sk: Zvoľte, prosím, témy, pre ktoré chcete prijímať aktualizácie stránky.
sl: Izberite teme, za katere želite prejeti posodobitve strani.
sv: Ange de ämnen du vill få webbplatsuppdateringar av.

# help_password_creation
source: Minimum 5 characters.
bg: Минимум 5 символа.
cs: Minimálně 5 znaků.
da: Mindst 5 tegn.
de: Mindestens fünf Zeichen.
el: Τουλάχιστον 5 χαρακτήρες.
es: Mínimo 5 caracteres.
et: Vähemalt 5 märki.
fi: Vähintään 5 merkkiä.
fr: 5 caractères minimum.
hu: Legalább öt karakter.
it: Minimo 5 caratteri.
lt: Mažiausiai 5 simboliai.
lv: Vismaz 5 rakstzīmes.
mt: Minimu ta’ 5 karattri.
nl: Minimaal 5 tekens.
pl: Minimum 5 znaków.
pt: Mínimo 5 caracteres.
ro: Minim 5 caractere.
sk: Minimálne 5 znakov
sl: Najmanj 5 znakov.
sv: Minst 5 tecken.
