Repository: syslabcom/osha.theme
Catalog: src/osha/theme/locales/*/LC_MESSAGES/osha.po
Languages: bg, cs, da, de, el, es, et, fi, fr, hu, is, it, lt, lv, mt, nl, no, pl, pt, ro, sk, sl, sv

# help_translation_complete
source: If you check this box, this language version will be marked as completely translated. Every change to the document without checking here will set the translation status to incomplete again.
cs: Pokud zaškrtnete toto políčko, bude tato jazyková verze označena jako zcela přeložená. Každá změna dokumentu bez zaškrtnutí zde nastaví opět stav překladu na nedokončený.
da: Afkrydses denne boks, markeres denne sprogversion som fuldt oversat. Alle ændringer i dokumentet uden afkrydsning her vil atter stille oversættelsesstatus på 'ikke fuldt oversat'.
de: Durch Ankreuzen dieses Felds wird die Sprachversion als vollständig übersetzt markiert. Wird das Dokument geändert und das Feld nicht angekreuzt, wird der Übersetzungsstatus wieder auf ,unvollständig‘ gesetzt.
el: Εάν επιλέξετε αυτό το πλαίσιο, η παρούσα γλωσσική έκδοση θα σημανθεί ως πλήρως μεταφρασμένη. Εάν επιφέρετε αλλαγές στο έγγραφο χωρίς να το επιλέξετε, η μετάφραση θα σημανθεί ως μη ολοκληρωμένη.
es: Si selecciona este botón, la versión en este idioma aparecerá como completamente traducida. Cada vez que efectúe cambios en el documento y no confirme aquí, el estado de la traducción volverá a aparecer como incompleto.
et: Kui tähistad selle kasti, siis see keeleversioon tähistatakse kui täielikult tõlgitud. Igasugune dokumendi muutmine ilma seda tähistamata taastab uuesti mittetäieliku tõlkeoleku.
fi: Jos valitset tämän ruudun, tämä kieliversio merkitään kokonaan käännetyksi. Kaikki asiakirjaan tehdyt muutokset, jotka tehdään tätä kohtaa valisematta, muuttavat käännöstilan jälleen keskeneräiseksi.
fr: Si vous cochez cette case, la traduction de cette version linguistique sera marquée comme totalement achevée. Toute modification apportée au document sans cocher cette case réaffectera le statut «inachevé» à la traduction.
hu: Ha ezt a négyzetet bejelöli, ez a nyelvi verzió befejezett fordításnak minősül. Ha azonban a dokumentum bármilyen mértékben módosul, a négyzet bejelölése nélkül, a fordítási állapotot ismét befejezetlennek minősül.
it: Seleziona questa casella per contrassegnare questa versione linguistica come completamente tradotta. Ogni modifica al documento effettuata senza selezionare la casella riporterà lo stato della traduzione su Incompleta.
lt: Jei pažymėjote šį langelį, ši kalbos versija bus pažymėta kaip pilnai išversta. Kiekvienas dokumento pakeitimas, nepažymėjus šio langelio, vėl pakeis vertimo būseną į nebaigtą.
lv: Ja jūs atzīmējat šo lodziņu, šīs valodas versija tiks atzīmēta kā pilnīgi pārtulkota. Jebkura dokumenta izmaiņa, neatzīmējot šeit, atkal noteiks tulkojumu kā nepabeigtu.
mt: Jekk timmarka din il-kaxxa, din il-verżjoni tal-lingwa tiġi mmarkata bħala tradotta kompletament. Kull bidla għad-dokument mingħajr ma tiġi mmarkata hawnhekk tqiegħed l-istatus ta’ traduzzjoni darb’oħra għal inkomplet.
nl: Als u dit vakje afvinkt, zal deze taalversie worden gemarkeerd als volledig vertaald. Bij iedere wijziging die in het document wordt aangebracht terwijl het vakje niet is aangevinkt, zal de status vertaald opnieuw in onvoltooid veranderen.
pl: Jeśli zaznaczysz to pole, ta wersja językowa zostanie oznaczona jako całkowicie przetłumaczona. Każda zmiana w dokumencie bez zaznaczenia w tym miejscu ponownie zmieni status tłumaczenia na niekompletne.
pt: Se seleccionar esta caixa, esta versão linguística ficará assinalada como totalmente traduzida. Qualquer alteração ao documento sem efectuar esta seleccção faz com que a tradução continue a ser classificada como incompleta.
ro: Dacă bifaţi căsuţa, această versiune de limbă va fi marcată ca tradusă în totalitate. Fiecare modificare în document, fără a fi bifată aici, va seta starea traducerii ca „incompletă”..
sk: Ak zaškrtnete toto okienko, jazyková verzia bude označená ako úplne preložená. Každá zmena dokumentu bez zaškrtnutia nastaví znovu stav prekladu na neúplný.
sl: Če odkljukate to polje, bo ta jezikovna različica označena kot popolnoma prevedena. Vsaka sprememba dokumenta, ki ne bo odkljukana tukaj, bo prevodni status zopet nastavila na nedokončanega.
sv: Om du kryssar i denna ruta kommer denna språkversion att markeras som färdigöversatt. Varje förändring av dokumentet utan att rutan kryssas i återställer översättningsstatusen till ofullständig.

# help_tumzopepasswordanswer
source: Please type in the answer for the password question.
bg: Моля напишете отговор на въпроса за изпращане на прола.
cs: Vložte prosím odpověď na otázku k získání hesla.
da: Skriv svaret på password-spørgsmålet.
de: Bitte geben Sie die Antwort auf die Kennwortfrage ein.
el: Πληκτρολογήστε την απάντηση στην ερώτηση του κωδικού πρόσβασης.
es: Teclee la respuesta de la pregunta secreta referida a la contraseña.
et: Palun kirjuta vastus parooli küsimusele.
fi: Kirjoita vastaus salasanakysymykseen.
fr: Veuillez saisir la réponse à la question aide-mémoire du mot de passe.
hu: Kérjük, írja be a választ a jelszóra vonatkozó kérdésre.
it: Inserisci la risposta alla domanda per la password.
lt: Įveskite atsakymą į slaptažodžio klausimą.
lv: Lūdzu, ievadiet atbildi uz paroles jautājumu.
mt: Jekk jogħġbok ittajpja t-tweġiba għall-mistoqsija tal-password.
nl: Typ het antwoord op de vraag voor het wachtwoord in.
pl: Wpisz odpowiedź na pytanie dotyczące hasła.
pt: Escreva a resposta à pergunta da palavra-passe.
ro: Tastaţi răspunsul la întrebarea despre parolă.
sk: Zapíšte prosím odpoveď na otázku zabezpečenú heslom.
sl: Vpišite odgovor na vprašanje o geslu.
sv: Skriv svaret på lösenordsfrågan.

# help_tumzopepasswortfrage
source: Please type in a question.
bg: Моля напишете въпрос.
cs: Vložte prosím otázku.
da: Skriv et spørgsmål.
de: Bitte geben Sie eine Frage ein.
el: Πληκτρολογήστε μια ερώτηση.
es: Introduzca una pregunta.
et: Palun kirjuta küsimus.
fi: Kirjoita kysymys.
fr: Veuillez saisir une question.
hu: Kérjük, írjon be egy kérdést.
it: Digita una domanda.
lt: Įveskite klausimą.
lv: Lūdzu, ievadiet jautājumu.
mt: Jekk jogħġbok ittajpja mistoqsija.
nl: Typ een vraag in.
pl: Wpisz pytanie.
pt: Escreva uma pergunta.
ro: Tastaţi o întrebare.
sk: Zapíšte, prosím, otázku.
sl: Vpišite vprašanje.
sv: Skriv en fråga.

# help_upload_text
source: Uploaded files will replace the body text entered above.
bg: Каченият файл ще подмени текста въведен горе.
cs: Přesunuté soubory nahradí hlavní text vložený výše.
da: Oploadede filer vil erstatte den indtastede brødtekst ovenfor.
de: Mit den hochgeladenen Dateien wird der oben eingegebene Textkörper überschrieben.
el: Τα απεσταλμένα αρχεία θα αντικαταστήσουν το σώμα κειμένου που εισήχθη παραπάνω.
es: Los archivos cargados sustituirán el texto introducido anteriormente.
et: Üleslaaditud failid asendavad ülal sisestatud kehateksti.
fi: Ladatut tiedostot korvaavat yllä syötetyn tekstin sisältöosan.
fr: Les fichiers téléchargés remplaceront le corps du texte ci-dessus.
hu: A feltöltött állományok lépnek a fent beírt szövegtörzs helyébe.
it: I file immessi sul sito sostituiranno il testo inserito sopra.
lt: Atsiųsti failai pakeis aukščiau įvestą pagrindinį tekstą.
lv: Augšupielādētie faili nomainīs teksta galveno daļu, kas tika ievadīta iepriekš.
mt: Fajls imtellgħa jissostitwixxu l-korp tat-test imdaħħal fuq.
nl: De hierboven ingevoerde basistekst zal worden vervangen door geüploade bestanden.
pl: Załadowane pliki zastąpią wpisany powyżej tekst wiadomości.
pt: Os ficheiros descarregados substituirão o corpo de texto inserido acima.
ro: Fişierele încărcate înlocuiesc textul introdus mai sus.
sk: Prenesené súbory nahradia hlavný text vložený vyššie.
sl: Naložene datoteke bodo nadomestile zgoraj vneseno besedilo.
sv: Överförda filer ersätter brödtexten som du skrev in ovan.

# help_uploads
source: Uploaded files will replace the body text entered above.
bg: Каченият файл ще подмени текста въведен горе.
cs: Přesunuté soubory nahradí hlavní text vložený výše.
da: Oploadede filer vil erstatte den indtastede brødtekst ovenfor.
de: Mit den hochgeladenen Dateien wird der oben eingegebene Textkörper überschrieben.
el: Τα απεσταλμένα αρχεία θα αντικαταστήσουν το σώμα κειμένου που εισήχθη παραπάνω.
es: Los archivos cargados sustituirán el texto introducido anteriormente.
et: Üleslaaditud failid asendavad ülal sisestatud kehateksti.
fi: Ladatut tiedostot korvaavat yllä syötetyn tekstin sisältöosan.
fr: Les fichiers téléchargés remplaceront le corps du texte ci-dessus.
hu: A feltöltött állományok lépnek a fent beírt szövegtörzs helyébe.
it: I file immessi sul sito sostituiranno il testo inserito sopra.
lt: Atsiųsti failai pakeis aukščiau įvestą pagrindinį tekstą.
lv: Augšupielādētie faili nomainīs teksta galveno daļu, kas tika ievadīta iepriekš.
mt: Fajls imtellgħa jissostitwixxu l-korp tat-test imdaħħal fuq.
nl: De hierboven ingevoerde basistekst zal worden vervangen door geüploade bestanden.
pl: Załadowane pliki zastąpią wpisany powyżej tekst wiadomości.
pt: Os ficheiros descarregados substituirão o corpo de texto inserido acima.
ro: Fişierele încărcate înlocuiesc textul introdus mai sus.
sk: Prenesené súbory nahradia hlavný text vložený vyššie.
sl: Naložene datoteke bodo nadomestile zgoraj vneseno besedilo.
sv: Överförda filer ersätter brödtexten som du skrev in ovan.

# help_url
source: Prefix is optional; if not provided, the link will be relative.
cs: Prefix je volitelný; pokud nebude poskytnut, bude odkaz relativní.
da: Foranstilling er valgfri; i modsat fald bliver linket relativt.
de: Präfix ist optional; falls nicht angegeben, handelt es sich um eine relative Verknüpfung.
el: Το πρόθεμα είναι προαιρετικό. Εάν δεν παρέχεται, ο σύνδεσμος θα είναι σχετικός.
es: El prefijo es opcional; si no se proporciona, el enlace será relativo.
et: Prefiks on vabatahtlik, kui teda pole antud; siis on link suhteline.
fi: Etuliite on valinnainen – jos sitä ei anneta, linkki on suhteellinen.
fr: Le Préfixe est facultatif; s’il n’est pas fourni, le lien sera relatif.
hu: A prefix választható; ha nem adja meg, a link relatív lesz.
it: Il Prefisso è facoltativo; se non inserito il link sarà relativo.
lt: Prefiksas yra neprivalomas; jei jis nenurodytas, nuoroda bus reliatyvi.
lv: Prefikss nav obligāts; ja tā nav, saite būs relatīva.
mt: Il-Prefiss mhuwiex obbligatorju; jekk mhux ipprovdut, il-link ikun relattiv.
nl: Prefix is optioneel; indien er niets wordt ingevuld, zal de link relatief zijn.
pl: Człon poprzedzający jest opcjonalny; jeśli nie występuje, łącze pozostanie względne.
pt: O prefixo é facultativo; se não for fornecido, a ligação será relativa.
ro: Prefixul este opţional; nefurnizat, legătura va fi relativă.
sk: Predpona je voliteľná; ak sa neposkytne, spojenie bude relatívne.
sl: Predpona pred imenom je neobvezena; če ni navedena, bo povezava relativna.
sv: Prefix är valfritt, om prefix inte används kommer länken att vara relativ.

# help_use_portlet_box
source: Select if portlet should be displayed inside a box.
bg: Изберете портлет, ако желаете да бъде визуализиран в полето.
cs: Vyberte, zda má být modul zobrazen v nějakém políčku.
da: Vælges, hvis portlet'en skal vises inden i en boks.
de: Wählen Sie, ob das Portlet in einem Feld angezeigt werden soll.
el: Επιλέξτε εάν το portlet πρέπει να εμφανίζεται εντός πλαισίου.
es: Elija si el portlet se mostrará dentro de un cuadro.
et: Vali, kui moodulit peaks kuvatama kasti sees.
fi: Valitse, näytetäänkö portlet-sovellus ruudun sisäpuolella.
fr: Selectionnez si le portlet doit s’afficher dans un cadre.
hu: Jelölje meg, ha a portlet az ablakon belül jelenjen meg.
it: Seleziona se il Portlet deve essere visualizzato in una casella.
lt: Pasirinkite informacinį modulį, kuris bus parodytas lange.
lv: Izvēlieties, vai informācijas bloks ir jārāda lodziņa iekšienē.
mt: Agħżel jekk il-portlet għandux jidher f’kaxxa.
nl: Geef aan of de portlet in een venster moet worden weergegeven.
pl: Wybierz, czy portlet ma być wyświetlany w polu.
pt: Seleccionar se o portlet deve ser visualizado dentro de uma caixa.
ro: Selectaţi dacă portletul va fi afişat în casetă.
sk: Zvoľte, ak sa má modul zobraziť vnútri okienka.
sl: Izberite za prikaz spletne komponente znotraj okna.
sv: Välj om portalmodulen ska visas inuti en ruta.

# help_user_name_creation_casesensitive
source: Enter a user name, usually something like 'jsmith'. No spaces or special characters. Usernames and passwords are case sensitive, make sure the caps lock key is not enabled. This is the name used to log in.
bg: Въведете потребителско име. Без интервали или специални символи. Името и паролата отчитат главни букви, проверете дали caps lock клавишът не е натиснат.
cs: Zadejte uživatelské jméno, obvykle v podobě “jsmith”. Bez mezery a zvláštních znaků. V uživatelských jménech a heslech se rozlišuje velikost písmen, ujistěte se tedy, že není aktivována klávesa na přepínání velikosti písma. Toto je jméno, které se používá k přihlášení.
da: Angiv et brugernavn, f.eks. 'pjensen'. Ingen mellemrum eller specialtegn. I brugernavne og passwords skelnes der mellem store og små bogstaver. Pas på, at CapsLock-tasten ikke er aktiveret. Dette navn bruges til at logge på.
de: Geben Sie einen Benutzernamen ein, z. B. ,hschmidt‘. Keine Leerzeichen oder Sonderzeichen. Achten Sie bei Benutzernamen und Kennwort auf Groß- und Kleinschreibung und stellen Sie sicher, dass die Feststelltaste dafür nicht aktiv ist. Der Benutzername wird für die Anmeldung verwendet.
el: Πληκτρολογήστε ένα όνομα χρήστη, όπως «jsmith», χωρίς κενά ή ειδικούς χαρακτήρες. Οι χαρακτήρες του ονόματος χρήστη και του κωδικού πρόσβασης γράφονται πάντα με τον ίδιο τρόπο (πεζοί ή κεφαλαίοι). Για τον λόγο αυτό, βεβαιωθείτε ότι το πλήκτρο caps lock είναι απενεργοποιημένο. Χρησιμοποιείτε το όνομα αυτό για να συνδεθείτε.
es: Introduzca un nombre de usuario semejante a 'jperez' sin espacios ni caracteres especiales. Los nombres de usuario y las contraseñas detectan mayúsculas y minúsculas. Cerciórese de que no está activada la tecla Bloq Mayús. Este nombre será el que emplee para registrarse.
et: Sisesta kasutajanimi, enamasti kujul 'jsmith'. Mitte mingeid tühikuid ega erimärke. Kasutajanimed ja paroolid on tõstutundlikud; kontrolli, ega suurtähelukk pole sees. Seda nime kasutatakse sisselogimiseks.
fi: Syötä käyttäjänimi tähän tapaan: 'mmeikäläinen'. Ei välilyöntejä tai erikoismerkkejä. Käyttäjänimet ja salasanat ovat merkkikokoriippuvaisia. Varmista, ettei Caps Lock -painike ole päällä. Tämä on sisäänkirjautumisnimi.
fr: Indiquez le nom d'utilisateur que vous souhaitez utiliser, généralement sous une forme comme «jsmith». Pas d'espaces ni de caractères spéciaux. Du fait que les noms d'utilisateurs et les mots de passe respectent les casses, assurez-vous que les majuscules ne sont pas activées sur votre clavier. C'est ce nom qui vous permettra de vous identifier sur ce site.
hu: Írjon be egy felhasználói nevet, mint például 'kovj'. Szóköz vagy különleges karakter ne legyen benne. A felhasználói nevek és jelszavak megkülönböztetik a kis- és nagybetűket, úgyhogy a gondoskodjon a nagybetűzár kikapcsolásáról.
it: Inserisci un identificativo utente, ad esempio 'jsmith'. Non sono ammessi spazi o caratteri speciali. Identificativi utente e password riconoscono la differenza tra maiuscole e minuscole, quindi verifica che il tasto Blocca Maiuscole non sia inserito. L’identificativo è il nome utilizzato per il log-in.
lt: Įveskite vartotojo vardą, dažniausiai kažką panašaus į „jsmith“. Negali būti tarpų ar specialių simbolių. Vartotojų varduose ir slaptažodžiuose reikia atsižvelgti į didžiąsias ir mažąsias raides. Patikrinkite, ar neįjungtas didžiųjų raidžių klavišas. Šis vardas naudojamas registracijai.
lv: Ievadiet lietotāja vārdu, kas parasti ir kaut kas līdzīgs ”jsmith”. Nelietojiet atstarpes un speciālos simbolus. Lietotāju vārdos un parolēs burtu reģistrs ir svarīgs, pārliecinieties, vai nav nospiests taustiņš caps lock. Šis vārds tiek izmantots, lai reģistrētos.
mt: Daħħal isem l-utent, is-soltu xi ħaga bħal 'jsmith'. Ebda spazji jew karattri speċjali. Ismijiet ta’ l-utent u passwords huma sensittivi għal ittri Majjuskoli jew Minuskoli, aċċerta ruħek li m’hijiex mixgħula l-buttuna tal-caps lock. Dan huwa l-isem li jintuża sabiex tidħol.
nl: Voer een gebruikersnaam is, zoals 'jsmith'. Gebruik geen spaties of speciale karakters. Bij de gebruikersnamen en wachtwoorden wordt een onderscheid gemaakt tussen hoofd- en kleine letters. Zorg ervoor dat de caps lock-toets niet is ingeschakeld. Deze naam wordt voor het inloggen gebruikt.
pl: Wpisz nazwę użytkownika, na przykład 'jkowalski'. Nie używaj spacji ani znaków specjalnych. W nazwach użytkowników i hasłach wyróżnia się duże i małe litery – upewnij się, że klawisz Caps Lock jest wyłączony. To jest nazwa używana do logowania.
pt: Inserir um nome de utilizador, por exemplo, 'jsilva'. Sem espaços nem caracteres especiais. Uma vez que os nomes de utilizador e as palavras-passe são sensíveis a maiúsculas e minúsculas, assegure-se de que o modo de maiúsculas não está activado. Este é o nome a utilizar para a sua identificação.
ro: Introduceţi numele de utilizator, de exemplu „jsmith” Fără spaţii sau caractere speciale. Numele de utilizator şi parolele sunt sensibile la litere mari şi mici, asiguraţi-vă că tasta CAPS LOCK nu este activă. Acesta este numele cu care faceţi Log.
sk: Vložte užívateľské meno, obvykle niečo ako “jsmith”. Bez medzier alebo špeciálnych znakov. Uživateľské mená a heslá sú citlivé na veľké a malé písmená, zabezpečte, aby kláves veľkých písmen nebol aktivovaný. Toto je meno, ktoré sa používa na prihlásenie.
sl: Vnesite uporabniško ime, nekaj podobnega kot 'jsmith'. Brez presledkov ali posebnih znakov. V uporabniških imenih in geslih imajo velike in male črke drugačen pomen, zagotovite, da ni vklopljena tipka za velike črke. To ime se uporablja za prijavo.
sv: Ange ett användarnamn, vanligtvis något i stil med ”ssvensson”. Inga mellanslag eller specialtecken. Användarnamn och lösenord är skiftlägeskänskliga. Se till att caps lock-tangenten inte är aktiverad. Detta är det namn som du använder för att logga in.

# help_user_name_slc_ldap
source: You can enter your user ID or email address here.
bg: Може да въведете потребителско име или email адрес.
cs: Zde můžete zadat své uživatelské IČ nebo e-mailovou adresu.
da: Indtast bruger-ID eller e-mailadresse her.
de: Hier können Sie Ihre Benutzerkennung oder E-Mail-Adresse eingeben.
el: Μπορείτε να πληκτρολογήσετε εδώ την προσωπική σας ταυτότητα χρήστη ή την ηλεκτρονική σας διεύθυνση.
es: Aquí podrá introducir su nombre de usuario o su correo electrónico.
et: Siin saad sisestada oma kasutaja ID või e-posti aadressi.
fi: Voit syöttää käyttäjätunnuksesi tai sähköpostiosoitteesi tässä.
fr: Vous pouvez ici saisir votre identifiant utilisateur ou votre adresse électronique.
hu: Itt beírhatja felhasználói azonosítóját vagy e-mail címét.
it: In questo campo puoi inserire identificativo utente o indirizzo di posta elettronica.
lt: Čia galite įvesti savo vartotojo ID arba elektroninio pašto adresą.
lv: Šeit jūs varat ievadīt savu lietotāja ID vai e-pasta adresi.
mt: Tista’ ddaħħal l-ID ta’ l-utent jew l-indirizz ta’ l-e mail tiegħek hawnhekk.
nl: U kunt hier uw gebruikersID of e-mailadres invoeren.
pl: Tutaj możesz wpisać swój ID użytkownika lub adres e-mail.
pt: Pode inserir aqui o seu ID de utilizador ou o endereço electrónico.
ro: Introduceţi aici ID-ul de utilizator şi adresa de e-mail.
sk: Môžete tu vložiť vaše užívateľské identifikačné číslo alebo e-mailovú adresu.
sl: Tukaj lahko vpišete svojo uporabniško idenfifikacijo ali elektronski naslov.
sv: Här kan du ange ditt användarid eller e-postadress.

# help_validtags
source: Help for valid_tags of tagfilter object.
cs: Nápověda pro platný příznak nebo objekt s příznakovým filtrem.
da: Hjælp til gyldige_tags til tagfilter-objekt.
de: Hilfe für valid_tags des Tagfilterobjekts.
el: Βοήθεια για valid_tags (έγκυρες ετικέτες) του φίλτρου (tagfilter).
es: Ayuda relativa a valid_tags de objetos con filtro de etiquetas.
et: Sildifiltri objekti kehtivate siltide spikker.
fi: Lisätietoja tagisuodattimen valid_tags-ominaisuudesta.
fr: Aide pour les valid_tags de l’objet tagfilter.
hu: Súgó a címkeszűrő objektum érvényességéhez.
it: Guida per valid_tags dell’oggetto tagfilter.
lt: Pagalba kuriant teisingas_žymeles ar filtravimo pagal žymeles objektą.
lv: Palīdzība valid_tags vai tagu filtra objektam.
mt: Għajnuna għal valid_tags ta’ l-oġġett tat-tagfilter.
nl: Hulp bij valid_tags of tagfilter object.
pl: Pomoc dla valid_tags obiektu tagfilter.
pt: Ajuda para valid_tags (etiquetas válidas) de objecto com filtro de etiquetas.
ro: Ajutor pentru valid_tags ale obiectului tagfilter.
sk: Pomocník pre platné príznaky objektu s filtrom príznakov.
sl: Pomoč za veljavne_oznake objekta za filtriranje oznak.
sv: Hjälp för giltiga _taggar till taggfilterobjekt.

# help_wf_uploads
source: You can upload files to this workitem.
bg: Може да качите файл към текущия работен елемент.
cs: Do této pracovní položky můžete přesouvat soubory.
da: Du kan oploade filer til dette arbejdselement.
de: Für dieses Workitem können Sie Dateien hochladen.
el: Μπορείτε να αποστείλετε αρχεία σε αυτό το στοιχείο εργασίας.
es: Puede cargar archivos a este artículo de trabajo.
et: Sellesse tööartiklisse saab faile üles laadida.
fi: Voit ladata tiedostoja tähän työkohteeseen.
fr: Vous pouvez envoyer des fichiers par téléchargement à cette tâche.
hu: Ezt a munkaelemet feltöltheti állományokkal.
it: È possibile inserire file in questo workitem.
lt: Galite nusiųsti failus į šį darbų sekos objektą.
lv: Jūs varat augšupielādēt failus šai lietotāju darba vienībai.
mt: Tista’ ttella’ fajls għal din il-partita tax-xogħol.
nl: U kunt bestanden naar dit werkitem uploaden.
pl: Możesz ładować pliki do tej pozycji roboczej.
pt: Pode descarregar ficheiros para este item de trabalho.
ro: Puteţi încărca fişiere pentru acest element de lucru.
sk: Môžete preniesť súbory na túto pracovnú položku.
sl: Tej delovni postavki lahko naložite datoteke
sv: Du kan skicka filer till denna arbetspost.

source: Hour
bg: Час
cs: Hodina
da: Klokkeslet
de: Stunde
el: Ώρα
es: Hora
et: Tund
fi: Tunti
fr: Heure
hu: Óra
it: Ora
lt: Valanda
lv: Stunda
mt: Siegħa
nl: Uur
pl: Godzina
pt: Hora
ro: Ora
sk: Hodina
sl: Ura
sv: Timme

source: Id
cs: IČ
de: Kennung
el: αναγνωριστικό
es: Identificación
fi: Käyttäjätunnus
fr: Identifiant
hu: azonosító
sk: Identifikátor
sl: Identifikacija
