Repository: syslabcom/osha.theme
Catalog: src/osha/theme/locales/*/LC_MESSAGES/osha.po
Languages: bg, cs, da, de, el, es, et, fi, fr, hu, is, it, lt, lv, mt, nl, no, pl, pt, ro, sk, sl, sv

# description_no_content_in_feed
source: There is currently no content in this feed.
cs: V tomto vstupu v současné chvíli není žádný obsah.
da: Der er for øjeblikket intet indhold i denne feed.
de: Die Rubrik enthält derzeit keine Inhalte.
el: Δεν υπάρχει επί του παρόντος περιεχόμενο σε αυτό το feed.
es: En la actualidad, esta toma no alberga contenidos.
et: Selles etteandes praegu sisu puudub.
fi: Tässä kentässä ei tällä hetkellä ole sisältöä.
fr: Il n’y a actuellement aucun contenu dans ce fil.
hu: Ebben a betöltésben jelenleg nincs tartalom.
it: Nessun contenuto presente nel Feed.
lt: Šiuo metu nėra įvedamos informacijos.
lv: Pašlaik šī padeve neko nesatur.
mt: Ma hemm fil-preżent ebda kontenut f’din l-alimentazzjoni.
nl: Deze feed heeft momenteel geen content.
pl: Ta aktualizacja nie ma obecnie żadnej zawartości.
pt: Presentemente não existe qualquer conteúdo neste alimentador.
ro: Momentan nu există nici un conţinut la această secţiune.
sk: V tomto podaní nie je v súčasnosti žiadny obsah.
sl: Trenutno ni v tem dodajalcu nobene vsebine.
sv: Just nu saknar denna feed innehåll.

# description_no_default_folder_create_new
source: If you want to create a default page in this folder that will replace the ordinary item listing in a folder, click this button.
cs: Pokud chcete vytvořit standardní stránku v této složce, která nahradí obvyklou položku v této složce, klikněte na tento pokyn.
da: Klik på denne knap, hvis du vil oprette en standardside i denne mappe, som erstatter den normale liste over elementer i en mappe.
de: Wenn Sie einen Standardseite in diesem Verzeichnis anlegen möchten, die die normale Elementauflistung in einem Verzeichnis ersetzen soll, so klicken Sie auf diese Schaltfläche.
el: Εάν επιθυμείτε να δημιουργήσετε σε αυτόν τον φάκελο μια προεπιλεγμένη σελίδα η οποία θα αντικαταστήσει τη συνήθη παράθεση των στοιχείων σε έναν φάκελο, κάντε κλικ σε αυτό το κουμπί.
es: Si desea crear una página por defecto en esta carpeta que sustituya el listado convencional de artículos en la carpeta, haga clic en este botón.
et: Kui soovid selles kaustas luua vaikelehekülje ja asendada kaustas sellega tavapärase artiklite nimekirja, klõpsa sellele nupule.
fi: Jos haluat luoda tähän kansioon tavanomaisen tiedostoluettelon korvaavan oletussivun, napsauta tätä painiketta.
fr: Si vous voulez créér, dans ce dossier, une page par défaut qui remplacera la liste habituelle des éléments d’un dossier, cliquez sur ce bouton.
hu: Ha ebben a mappában olyan alapértelmezett oldalt kíván létrehozni, amely valamely mappa megszokott elemfelsorolását váltja fel, kattintson erre a gombra.
it: Clicca su questo pulsante per creare una pagina predefinita in questa cartella che sostituisca l’elenco voci ordinario all’interno di una cartella.
lt: Jei norite sukurti šiame kataloge numatytąjį puslapį, kuris pakeistų paprastą katalogo elementų sąrašą, paspauskite šį mygtuką.
lv: Ja jūs vēlaties izveidot šajā mapē noklusēto lapu parastā mapes vienumu saraksta vietā, noklikšķiniet uz šīs pogas.
mt: Fil-każ li inti tixtieq toħloq paġna pprogrammata minn qabel f’dan il-fowlder li tissostitwixxi l-elenkar ordinarju ta’ partiti f’fowlder, ikklikkja din il-buttuna.
nl: Klik op deze knop als u een standaardpagina in deze map wilt creëren om de gebruikelijke lijst van items in een map te vervangen.
pl: Kliknij ten przycisk, jeśli chcesz utworzyć stronę domyślną w tym folderze, która zastąpi w nim standardową listę pozycji.
pt: Se quiser criar uma página por defeito nesta pasta para susbtituir a listagem de itens normal numa pasta, prima este botão.
ro: Dacă doriţi să creaţi o pagină implicită în acest folder care va înlocui listarea elementului comun într-un folder, faceţi clic aici.
sk: Ak chcete vytvoriť štandardnú stránku v tomto priečinku, ktorá nahradí bežný výpis položiek v priečinku, kliknite na toto tlačidlo.
sl: Če želite ustvariti privzeto stran v tej mapi, ki bo nadomestila običajen seznam postavk v mapi, kliknite na ta gumb.
sv: Om du vill skapa en standardsida i denna mapp för att ersätta den vanliga listan över poster i en mapp, klicka på denna knapp.

# description_no_items_in_feed
source: There are currently no items in this feed.
cs: V tomto vstupu v současné chvíli nejsou žádné položky.
da: Der er for øjeblikket ingen elementer i denne feed.
de: Die Rubrik enthält derzeit keine Elemente.
el: Δεν υπάρχουν επί του παρόντος στοιχεία σε αυτό το feed.
es: En la actualidad, esta toma no contiene artículos.
et: Selles etteandes praegu artikleid pole.
fi: Tässä kentässä ei tällä hetkellä ole tiedostoja.
fr: Ce fil ne contient actuellement aucun élément.
hu: Ebben a betöltésben jelenleg nincs egyetlen elem sem.
it: Nessun contenuto presente nel Feed.
lt: Šiuo metu nėra įvedamos informacijos.
lv: Pašlaik šī padeve nesatur vienumus.
mt: Ma hemm fil-preżent ebda partita f’din l-alimentazzjoni.
nl: Er zijn momenteel geen items in deze feed.
pl: Ta aktualizacja nie zawiera obecnie żadnych pozycji.
pt: Presentemente não existem quaisquer itens neste .
ro: Momentan nu există nici un element la această secţiune.
sk: V tomto podaní nie sú v súčasnosti žiadne položky.
sl: Trenutno ni v tem dovajalcu nobenih postavk.
sv: Just nu finns det inga poster i denna feed.

# description_no_items_in_folder
source: There are currently no items in this folder.
bg: Папката е празна.
cs: V této složce v současné chvíli nejsou žádné položky.
da: Der er for øjeblikket ingen elementer i denne mappe.
de: Dieses Verzeichnis enthält derzeit keine Elemente.
el: Δεν υπάρχουν επί του παρόντος στοιχεία σε αυτόν τον φάκελο.
es: En la actualidad, esta carpeta no contiene artículos.
et: Selles kaustas praegu artikleid pole.
fi: Tässä kansiossa ei tällä hetkellä ole tiedostoja.
fr: Ce dossier ne contient actuellement aucun élément.
hu: Ebben a mappában jelenleg nincsen egyetlen elem sem.
it: Nessun oggetto presente nella cartella.
lt: Šiuo metu šiame kataloge nėra elementų.
lv: Pašlaik šī mape nesatur vienumus.
mt: Ma hemm fil-preżent ebda partita f’dan il-fowlder.
nl: Er zijn momenteel geen items in deze map.
pl: Ten folder nie zawiera obecnie żadnych pozycji.
pt: Presentemente não existem quaisquer itens nesta pasta.
ro: Momentan nu există nici un element în acest folder.
sk: V tomto priečinku nie sú v súčasnosti žiadne položky.
sl: Trenutno ni v tej mapi nobenih postavk.
sv: Just nu finns det inga poster i denna mapp.

# description_no_results_found
source: No results were found.
bg: Няма намерени резултати.
cs: Nebyly nalezeny žádné výsledky.
da: Der blev ikke fundet nogen resultater.
de: Keine Ergebnisse gefunden.
el: Δεν βρέθηκαν αποτελέσματα.
es: No se han logrado resultados.
et: Tulemusi ei leitud.
fi: Tuloksia ei löytynyt.
fr: La recherche n’a donné aucun résultat.
hu: Nincs találat.
is: Engar niðurstöður fundust.
it: Nessun risultato trovato.
lt: Nėra rezultatų.
lv: Rezultāti nav atrasti.
mt: Ma nstab ebda riżultat.
nl: Er zijn geen resultaten gevonden.
no: Ingen resultater funnet.
pl: Nie znaleziono żadnych wyników.
pt: Não foram encontrados resultados.
ro: Nu a fost găsit nici un rezultat.
sk: Neboli nájdené žiadne výsledky.
sl: Najdenih ni bilo nobenih rezultatov.
sv: Inga resultat hittades.

# description_no_visible_items_add_paste
source: This folder has no visible items. To add content, press the add button, or paste content from another location.
bg: Папката е празна. За да добавите съдържание натиснете бутон добави, или копирайте съдържание от друга папка.
cs: V této složce nejsou žádné viditelné položky. Chcete-li přidat nějaký obsah, stiskněte toto tlačítko nebo vložte obsah z jiného paměťového místa.
da: Denne mappe har ingen synlige elementer. Klik på 'Tilføj' for at tilføje indhold, eller indsæt indhold fra en anden placering.
de: Dieses Verzeichnis enthält keine sichtbaren Elemente. Um Inhalte hinzuzufügen, klicken Sie auf ,Hinzufügen‘ oder fügen Sie Inhalte von einer anderen Stelle ein.
el: Αυτός ο φάκελος δεν περιέχει ορατά στοιχεία. Για την προσθήκη περιεχομένου, πιέστε το κουμπί «Προσθήκη», ή επικολλήστε περιεχόμενο από άλλη τοποθεσία.
es: Esta carpeta no tiene artículos visibles. Para añadir contenido, pulse el botón Añadir, o pegue contenido de otra ubicación.
et: Selles kaustas nähtavaid artikleid pole. Sisu lisamiseks vajuta lisamisnupule või kleebi teise asukoha sisu.
fi: Tässä kansiossa ei ole näkyviä tiedostoja. Lisää sisältöä painamalla Lisää-painiketta tai liittämällä sisältöä toisesta kohteesta.
fr: Ce dossier n'a aucun élément visible. Pour ajouter du contenu, cliquez sur le bouton «ajouter», ou procédez par copier-coller depuis un autre dossier.
hu: Ebben a mappában nincsen egyetlen látható elem sem. Ahhoz, hogy tartalmat adjon, nyomja meg a “Hozzáadás” gombot, vagy illessze be a máshonnan származó tartalmat.
it: La cartella non ha oggetti visibili. Per aggiungere contenuti, premi il pulsante Aggiungi o copia contenuti situati in un altro punto.
lt: Šiame kataloge nėra matomų elementų. Jei norite įtraukti tekstą, paspauskite mygtuką „Įtraukti“, arba įterpkite tekstą iš kitos vietos.
lv: Šajā mapē nav redzamu vienumu. Lai pievienotu saturu, nospiediet pievienošanas pogu vai pārvietojiet saturu no citas vietas.
mt: Dan il-fowlder ma għandu ebda partit viżibbli. Sabiex iżżid il-kontenut, agħfas il-buttuna żid, jew ehmeż kontenut minn post ieħor.
nl: Deze map bevat geen zichtbare items. Druk op de toevoegknop of plak content van een andere locatie om content toe te voegen.
pl: Ten folder nie zawiera żadnych widocznych pozycji. Aby dodać zawartość, kliknij przycisk 'Dodaj' lub wklej zawartość z innej lokalizacji.
pt: Esta pasta não contém itens visíveis. Para adicionar conteúdo, prima o botão 'adicionar', ou cole conteúdo de outra localização.
ro: Acest folder nu are nici un element vizibil. Pentru a adăuga conţinut, apăsaţi butonul adăugare sau lipiţi conţinutul din altă locaţie.
sk: Tento priečinok nemá viditeľné položky. Aby ste pridali obsah, stlačte pridávacie tlačidlo alebo vlepte obsah z iného miesta.
sl: Ta mapa ne vsebuje vidnih postavk. Če želite dodati vsebino, pritisnite gumb 'Dodaj' ali prilepite vsebino iz druge lokacije.
sv: Denna mapp har inga synliga poster. För att lägga till innehåll, tryck på knappen Lägg till eller klistra in innehåll från en annan plats.

# description_not_logged_in_username_incorrect
source: You are not currently logged in. Your user name and/or password may be incorrect.
bg: Грешни данни . Вашето потрбителско име или парола са грешни.
cs: V současné chvíli nejste připojeni. Vaše uživatelské jméno a/nebo heslo je možná nesprávné.
da: Du er ikke logget på. Brugernavn og/eller password kan være forkert.
de: Sie sind derzeit nicht angemeldet. Möglicherweise haben Sie Ihren Benutzername und/oder das Kennwort nicht richtig eingegeben.
el: Δεν είστε επί του παρόντος συνδεδεμένοι. Το όνομα χρήστη και/ή ο κωδικός πρόσβασης ενδέχεται να είναι εσφαλμένα.
es: No está registrado. Es posible que su nombre de usuario y/o su contraseña sean incorrectos.
et: Sa ei ole praegu sisse loginud. Sinu kasutajanimi ja/või parool pole vist õiged.
fi: Et ole tällä hetkellä kirjautuneena sisään. Käyttäjänimesi ja/tai salasanasi voivat olla virheellisiä.
fr: L’authentification a échoué. Le nom d’utilisateur et/ou le mot de passe que vous avez saisi est peut-être incorrect.
hu: Jelenleg nincs bejelentkezve. Valószínűleg tévesen adta meg felhasználói azonosítóját és/vagy jelszavát.
it: Non sei stato riconosciuto. Nome utente e/o password errati.
lt: Jūs neužsiregistravęs. Jūsų vartotojo vardas ir/arba slaptažodis gali būti klaidingi.
lv: Pašlaik jūs neesat reģistrēts. Varbūt jūsu lietotāja vārds un/vai parole ir nepareizi.
mt: Bħalissa m’intix illoggjat/a. L-Isem ta’ l-utent u/jew il-password tiegħek jista' jkun li m’humiex korretti.
nl: U bent momenteel niet ingelogd. Uw gebruikersnaam en/of wachtwoord is/zijn mogelijk onjuist.
pl: Nie jesteś obecnie zalogowany. Możliwe, że Twoja nazwa użytkownika i/lub hasło są nieprawidłowe.
pt: Neste momento não está identificado. O seu nome de utilizador e/ou palavra-passe podem estar incorrectos.
ro: Momentan nu sunteţi conectat. Numele dvs. de utilizator şi/sau parola pot fi incorecte.
sk: Momentálne nie ste prihlásený. Vaše užívateľské meno a/alebo heslo je asi nesprávne.
sl: Trenutno niste prijavljeni. Vaše uporabniško ime in/ali geslo morda nista pravilna.
sv: Du är inte inloggad. Ditt användarnamn och/eller lösenord kan vara felaktigt.

# description_not_logged_in_username_incorrect_slc_ldap
source: You are not currently logged in. Your user ID and/or password may be incorrect.
bg: Грешни данни . Вашето потрбителско име или парола са грешни.
cs: V současné chvíli nejste připojeni. Vaše uživatelské IČ a/nebo heslo je možná nesprávné.
da: Du er ikke logget på. Bruger-ID og/eller password kan være forkert.
de: Sie sind derzeit nicht angemeldet. Möglicherweise haben Sie Ihre Benutzerkennung und/oder das Kennwort nicht richtig eingegeben.
el: Δεν είστε επί του παρόντος συνδεδεμένοι. Η ταυτότητα χρήστη και/ή ο κωδικός πρόσβασης ενδέχεται να είναι εσφαλμένα.
es: No está registrado. Es posible que su nombre de usuario y/o su contraseña sean incorrectos.
et: Sa ei ole praegu sisse loginud. Sinu kasutaja ID ja/või parool pole vist õiged.
fi: Et ole tällä hetkellä kirjautuneena sisään. Käyttäjätunnuksesi ja/tai salasanasi voivat olla virheellisiä.
fr: L’authentification a échoué. L’identification utilisateur et/ou le mot de passe que vous avez saisi est peut-être incorrect.
hu: Jelenleg nincs bejelentkezve. Valószínűleg tévesen adta meg felhasználói azonosítóját és/vagy jelszavát.
it: Non sei stato riconosciuto. Nome utente e/o password errati.
lt: Jūs šiuo metu neužsiregistravęs. Jūsų vartotojo ID ir/arba slaptažodis gali būti klaidingi.
lv: Pašlaik jūs neesat reģistrēts. Varbūt jūsu lietotāja vārds un/vai parole ir nepareizi.
mt: Bħalissa m’intix illoggjat/a. L-ID ta’ l-utent u/jew il-password tiegħek jista' jkun li m’humiex korretti.
nl: U bent momenteel niet ingelogd. Uw gebruikersID en/of wachtwoord is/zijn mogelijk onjuist.
pl: Nie jesteś obecnie zalogowany. Możliwe, że Twój ID użytkownika i/lub hasło są nieprawidłowe.
pt: Neste momento não está identificado. O seu nome de utilizador e/ou palavra-passe podem estar incorrectos.
ro: Momentan nu sunteţi conectat. Numele dvs. de utilizator şi/sau parola pot fi incorecte.
sk: Momentálne nie ste prihlásený. Vaše užívateľské identifikačné číslo a/alebo heslo je asi nesprávne.
sl: Trenutno niste prijavljeni. Vaša uporabniška identifikacija in/ali geslo morda nista pravilna.
sv: Du är inte inloggad. Ditt användarid och/eller lösenord kan vara felaktigt.

# description_not_versionable
source: Versioning is not possible because this object is not versionable.
bg: Не е възможна промяна на версията.
cs: Nelze získat jinou verzi, protože z tohoto objektu nelze pořizovat verze.
da: Versionering er ikke mulig, fordi dette objekt ikke kan dannes i flere versioner.
de: Für dieses Objekt können keine Versionen erstellt werden.
el: Η δυνατότητα τήρησης πολλαπλών εκδόσεων δεν είναι εφικτή, διότι αυτό το αντικείμενο δεν διαθέτει αυτή τη δυνατότητα.
es: No es posible crear versiones dado que este objeto no es versionable.
et: Versioonimine pole võimalik, sest seda objekti ei saa versioonida.
fi: Versiointi ei ole mahdollista, sillä tätä kohdetta ei voi versioida.
fr: Le contrôle de version est impossible car cet objet ne peut pas être géré en configuration.
hu: A verzionálás nem lehetséges, mert ez az objektum verzionálhatatlan.
it: Versioning non consentito, questo argomento non può essere sottoposto a versioning.
lt: Kitų versijų formavimas negalimas, kadangi šis objektas negali turėti kitų versijų.
lv: Versiju pārziņa nav iespējama, jo objektam nav versiju izvēles.
mt: Il-verżjonament m’huwiex possibbli minħabba li dan l-oġġett mhuwiex verżjonabbli.
nl: Versioning is niet mogelijk, omdat er van dit object geen verschillende versies kunnen worden bijgehouden.
pl: Oznaczanie wersji nie jest możliwe, ponieważ nie można tego zrobić w stosunku do tego obiektu.
pt: Não é possível efectuar o versionamento porque este objecto não é versionável.
ro: Traducerea nu este posibilă deoarece acest obiect nu este traductibil.
sk: Vytváranie verzií nie je možné, pretože verzie tohto objektu sa nedajú vytvárať.
sl: Upravljanje različic ni mogoče, ker za ta objekt ni te funkcije.
sv: Versionshantering är inte möjlig eftersom detta objekt inte kan fås i flera versioner.

# description_object_owned_by
source: This object is curently owned by:
bg: Този обект е собственост на:
cs: Tento objekt v současné době vlastní:
da: Dette objekt ejes for øjeblikket af:
de: Eigentümer dieses Objekts ist derzeit:
el: Αυτό το αντικείνο ανήκει επί του παρόντος στον:
es: En la actualidad, este objeto es propiedad de:
et: Selle objekti omanik on praegu:
fi: Tämän kohteen nykyinen omistaja on:
fr: Le propriétaire de cet objet est actuellement:
hu: Az objekltum jelenlegi tulajdonosa:
it: Questo argomento è attualmente di proprietà di:
lt: Šis objektas jau priklauso:
lv: Pašlaik šī objekta īpašnieks ir:
mt: Dan l-oġġett huwa fil-preżent proprjetà ta’:
nl: Dit object is momenteel eigendom van:
pl: Ten obiekt należy obecnie do:
pt: Presentemente o titular deste objecto é:
ro: Acest obiect este momentan deţinut de:
sk: Tento objekt je už vlastnený:
sl: Trenutno je lastnik tega objekta:
sv: Detta objekt ägs just nu av:

# description_oshasite_config
source: A set configuration scripts for the OSHA specific settings of this site.
bg: Конфигурационни скриптове за OSHA .
cs: Sestava konfiguračních skriptů pro specifické nastavení OSHA pro tyto internetové stránky.
da: Et sæt konfigurationsscripts for Arbejdsmiljøagenturets særlige indstillinger for dette site.
de: Die OSHA-spezifischen Einstellungen für diese Website sind in einer Setkonfiguration vorgeschrieben.
el: Δέσμη ενεργειών για τις ειδικές ρυθμίσεις ΕΟΑΥΕ αυτού του κόμβου.
es: Una serie de scripts de configuración referidos a los ajustes específicos de la AESS en este sitio.
et: Komplekt käesoleva saidi OSHA-spetsiifiliste seadistuste konfiguratsiooniskripte.
fi: Tämän sivuston OSHA-spesifejä asetuksia koskevat konfigurointiskriptit.
fr: Un script de configuration défini pour les paramètres de ce Site qui sont spécifiques à l’AESS.
hu: A konfigurációs parancsfájlok beállítása a webhely OSHA-specifikus beállításai számára.
it: Serie di script di configurazione per le impostazioni specifiche AESS di questo sito.
lt: Nustatytos šiai svetainei DSSA konkrečių numatytųjų reikšmių konfigūracijos šablonai.
lv: Konfigurācijas skripti DDVA aģentūras speciālajiem iestatījumiem šajā vietnē.
mt: Konfigurazzjoni stabbilita toqgħod għas-settings speċifiċi ta’ l-UASI ta’ dan is-Sît.
nl: Een reeks configuratiescripts voor OSHA-specifieke instellingen voor deze site.
pl: Ustawione skrypty konfiguracyjne określonych ustawień OSHA tej witryny.
pt: Conjunto de scripts de configuração para as definições de configuração específicas da AESS deste Site.
ro: Un set de scripturi de configurare pentru setările specifice OSHA ale acestui Sit.
sk: Súbor konfiguračných záznamov pre špecifické nastavenia OSHA tejto stránky.
sl: Nabor konfiguracijskih skript na tem spletnem mestu za nastavitve, značilne za Agencijo za varnost in zdravje pri delu.
sv: En samling konfigurationsskript för arbetsmiljöbyråns särskilda inställningar för denna webbplats.
