Repository: syslabcom/osha.theme
Catalog: src/osha/theme/locales/*/LC_MESSAGES/osha.po
Languages: bg, cs, da, de, el, es, et, fi, fr, hu, is, it, lt, lv, mt, nl, no, pl, pt, ro, sk, sl, sv

# info_discussionboard_equivalent_roles
source: These roles have rights equivalent to 'Board Moderators' and are thus allowed to moderate. To change settings, please use 'Local Roles'.
cs: Tyto role mají stejná práva jako “Moderátoři panelu”, a proto mají také právo moderovat. Pro změnu nastavení užijte laskavě “Lokální role”.
da: Disse roller har samme rettigheder som”forummoderatorer”, og har dermed tilladelse til at moderere. Indstillingerne ændres via 'Lokale roller'.
de: Die Berechtigungen dieser Rollen entsprechen jenen für ,Forummoderatoren‘ und erlauben daher ebenfalls Moderationen. Bitte verwenden Sie ,Lokale Rollen‘ zum Ändern der Einstellungen.
el: Οι ρόλοι αυτοί είναι ισοδύναμοι με τους «επόπτες του βήματος συζήτησης» και, συνεπώς, έχουν δικαίωμα εποπτείας. Για να αλλάξετε τις ρυθμίσεις, χρησιμοποιήστε «τοπικούς ρόλους».
es: Estas funciones disfrutan de derechos equivalentes a los “moderadores del foro”, por lo que permiten ejercer la moderación. Para modificar los ajustes, utilice las 'funciones locales'.
et: Nende rollide õigused on võrdväärsed vestlusgrupi moderaatorite omadega ja seega on neil lubatud vahendada. Seadistuste muutmiseks kasutage palun valikut “kohalikud rollid.”
fi: Näissä rooleissa on vastaavat oikeudet kuin ryhmän moderaattoreilla on, joten he voivat moderoida. Muuta asetuksia valitsemalla kohta 'Paikalliset roolit'.
fr: Ces rôles ont des droits équivalents à ceux des «Modérateurs du Forum» et sont par conséquent autorisés à agir en tant que tels. Pour modifier les paramètres, veuillez utiliser la fonction «Rôles Locaux».
hu: Ezek a szerepkörök ugyanolyan jogokkal rendelkeznek, mint a “fórummoderátorok”, és ezért jogukban áll moderálni. Ennek megváltoztatásához, kérjük, használja a “Helyi szerepköröket”.
it: Questi ruoli godono di diritti equivalenti a “Moderatori del forum” e possono quindi espletare questa funzione. Per cambiare le impostazioni, utilizza “Ruoli locali”.
lt: Šioms rolėms suteiktos teisės, atitinkančios „forumo vedėjo“ teises, ir leidimas vesti forumą. Numatytoms reikšmėms pakeisti naudokite funkciją „Vietinės rolės“.
lv: Šīm lomām ir tiesības, ekvivalentas “foruma moderatora” tiesībām, un līdz ar to atļauja veikt regulēšanu. Lai nomainītu iestatījumus, izmantojiet “Vietējās lomas”.
mt: Dawn ir-rwoli għandhom drittijiet ekwivalenti għal ‘Moderaturi tal-Bord’ u għaldaqstant jitħallew jimmoderaw. Sabiex tbiddel is-settings, jekk jogħġbok uża ‘Rwoli Lokali’.
nl: Deze rollen hebben rechten die equivalent zijn aan de rechten van 'Moderators van het forum' en mogen dus als moderator optreden. Gebruik 'Plaatselijke rollen' om de instellingen te wijzigen.
pl: Te funkcje mają takie same prawa jak 'moderatorzy forum', a zatem mogą moderować. Aby zmienić ustawienia, użyj 'funkcji lokalnych'.
pt: Estas funções têm direitos equivalentes ao dos 'Moderadores de Fórum' e consequentemente estão autorizadas a moderar. Para alterar configurações, utilize 'Funções Locais'.
ro: Aceste roluri au drepturi echivalente celor ale 'Moderatorilor de listă', şi pot modera discuţii. Pentru a schimba setările, utilizaţi opţiunea 'Roluri locale'.
sk: Tieto úlohy majú práva ekvivalentné “moderátorom fóra” a teda môžu moderovať. Aby ste zmenili nastavenia, použite, prosím, “miestne úlohy”.
sl: Te uporabniške vloge imajo pravice, ki so enakovredne 'Moderatorjem razpravljalnega foruma', in jim je tako dovoljeno moderirati. Za spremembo nastavitev, izberite 'Lokalne uporabniške vloge'.
sv: Dessa roller har samma rättigheter som ”Anslagstavlans moderatorer” och kan därför fungera som moderatorer. Använd ”Lokala roller” för att ändra inställning.

# info_discussionboard_equivalent_roles_posters
source: These roles have rights equivalent to 'Board Posters' and are thus allowed to post. To change settings, please use 'Local Roles'.
cs: Tyto role mají stejná práva jako “Doručovatelé příspěvků v rámci panelu”, a proto mají právo doručovat. Pro změnu nastavení užijte laskavě “Lokální role”.
da: Disse roller har samme rettigheder som 'bidragydere', og har dermed tilladelse til at komme med indlæg. Indstillingerne ændres via 'Lokale roller'.
de: Die Berechtigungen dieser Rollen entsprechen jenen für ,Forumsmitglieder‘ und erlauben daher ebenfalls das Schreiben von Beiträgen. Bitte verwenden Sie ,Lokale Rollen‘ zum Ändern der Einstellungen.
el: Οι ρόλοι αυτοί είναι ισοδύναμοι με τους «Posters (υπεύθυνοι ανακοινώσεων) του βήματος συζήτησης» και, συνεπώς, μπορούν να κάνουν ανακοινώσεις. Για να αλλάξετε τις ρυθμίσεις, χρησιμοποιήστε «τοπικούς ρόλους».
es: Estas funciones disfrutan de derechos equivalentes a los “articulistas del foro”, por lo que permiten publicar. Para modificar los ajustes, utilice las 'funciones locales'.
et: Nende rollide õigused on võrdväärsed vestlusgrupi postitajate omadega ja seega on neil lubatud postitada. Seadistuste muutmiseks kasutage palun “kohalikke rolle”.
fi: Näissä rooleissa on vastaavat oikeudet kuin ryhmän postittajilla on, joten he voivat lähettää postia. Muuta asetuksia valitsemalla kohta 'Paikalliset roolit'.
fr: Ces rôles ont des droits équivalents à ceux des «Contributeurs du Forum» et sont par conséquent autorisés à agir en tant que tels. Pour modifier les paramètres, veuillez utiliser la fonction «Rôles Locaux».
hu: Ezek a szerepkörök ugyanolyan jogokkal rendelkeznek, mint azok, akik a fórumon üzenetekeket helyezhetnek el, és ezért ezt jogukban áll megtenni. Ennek megváltoztatásához, kérjük, használja a “Helyi szerepköröket”.
it: Questi ruoli godono di diritti equivalenti a “Contributori del forum” e possono quindi inviare messaggi. Per cambiare le impostazioni, utilizza “Ruoli locali.
lt: Šioms rolėms suteiktos teisės atitinka „forumo žinučių siuntėjo“, todėl turintiems šias roles leidžiama siųsti žinutes. Numatytoms reikšmėms pakeisti naudokite funkciją „Vietinės rolės“.
lv: Šīm lomām ir tiesības, ekvivalentas “foruma sūtītāja tiesībām, un līdz ar to atļauja sūtīt uz to ziņojumus. Lai nomainītu iestatījumus, izmantojiet “Vietējās lomas”.
mt: Dawn ir-rwoli għandhom drittijiet ekwivalenti għal ‘Iskritturi tal-Bord’ u għaldaqstant jitħallew jagħmlu postings. Sabiex tbiddel is-settings, jekk jogħġbok uża ‘Rwoli Lokali’.
nl: Deze rollen hebben rechten die equivalent zijn aan de rechten van 'Bijdragers aan het forum' en mogen dus een bijdragen leveren. Gebruik 'Plaatselijke rollen' om de instellingen te wijzigen.
pl: Te funkcje mają takie same prawa jak 'autorzy artykułów na forum', a zatem mogą publikować. Aby zmienić ustawienia, użyj 'funkcji lokalnych'.
pt: Estas funções têm direitos equivalentes aos dos 'Postadores de Fórum' e consequentemente estão autorizadas a fazer postagem. Para alterar configurações, utilize 'Funções Locais'.
ro: Aceste roluri au drepturi echivalente 'Autorilor de mesaje', având acces la publicarea de mesaje. Pentru a schimba setările, utilizaţi opţiunea 'Roluri locale'.
sk: Tieto úlohy majú práva ekvivalentné “odosielateľom pošty pre fórum” a teda môžu posielať poštu. Aby ste zmenili nastavenia, použite, prosím, “miestne úlohy”.
sl: Te uporabniške vloge imajo pravice, ki so enakovredne 'Objavljalcem v razpravljalnem forumu', in jim je tako dovoljeno objavljati. Za spremembo nastavitev, izberite 'Lokalne uporabniške vloge'.
sv: Dessa roller har samma rättigheter som ”Anslagstavlans postbidragsgivare” och får därför lägga in poster. Använd ”Lokala roller” för att ändra inställning.

# info_discussionboard_equivalent_roles_readers
source: These roles have rights equivalent to 'Board Readers' and are thus allowed to read. To change settings, please use 'Local Roles'.
cs: Tyto role mají stejná práva jako “Čtenáři příspěvků v rámci panelu”, a proto mají právo číst. Pro změnu nastavení užijte laskavě “Lokální role”.
da: Disse roller har samme rettigheder som 'forumlæsere' og har dermed tilladelse til at læse. Indstillingerne ændres via 'Lokale roller'.
de: Die Berechtigungen dieser Rollen entsprechen jenen für ,Forumsleser‘ und erlauben daher ebenfalls das Lesen. Bitte verwenden Sie ,Lokale Rollen‘ zum Ändern der Einstellungen.
el: Οι ρόλοι αυτοί είναι ισοδύναμοι με τους «αναγνώστες του βήματος συζήτησης» και, συνεπώς, έχουν δικαίωμα ανάγνωσης. Για να αλλάξετε τις ρυθμίσεις, χρησιμοποιήστε «τοπικούς ρόλους».
es: Estas funciones disfrutan de derechos equivalentes a los “lectores del foro”, por lo que permiten leer. Para modificar los ajustes, utilice las 'funciones locales'.
et: Nende rollide õigused on võrdväärsed vestlusgrupi lugejate omadega ja seega on neil lubatud lugeda. Seadistuste muutmiseks kasutage palun “kohalikke rolle”.
fi: Nämä rooleissa on vastaavat oikeudet kuin ryhmän lukijoilla on, joten he voivat lukea. Muuta asetuksia valitsemalla kohta 'Paikalliset roolit'.
fr: Ces rôles ont des droits équivalents à ceux des «Lecteurs du Forum» et sont par conséquent autorisés à agir en tant que tels. Pour modifier les paramètres, veuillez utiliser la fonction «Rôles Locaux».
hu: Ezek a szerepkörök ugyanolyan jogokkal rendelkeznek, mint a fórum olvasói, és ezért jogukban áll azt olvasni. Ennek megváltoztatásához, kérjük, használja a “Helyi szerepköröket”.
it: Questi ruoli godono di diritti equivalenti a “Lettori del forum” e possono quindi leggere il forum. Per cambiare le impostazioni, utilizza “Ruoli locali.
lt: Šioms rolėms priskirtos teisės, analogiškos forumo skaitytojų teisėms, todėl turintys šias roles turi teisę skaityti. Numatytoms reikšmėms pakeisti naudokite funkciją „Vietinės rolės“.
lv: Šīm lomām ir tiesības, ekvivalentas “foruma lasītāja” tiesībām, un līdz ar to atļauja lasīt forumu. Lai nomainītu iestatījumus, izmantojiet “Vietējās lomas”.
mt: Dawn ir-rwoli għandhom drittijiet ekwivalenti għal ‘qarrejja tal-Bord’ u għaldaqstant jitħallew jaqraw. Sabiex tbiddel is-settings, jekk jogħġbok uża ‘Rwoli Lokali’.
nl: Deze rollen hebben rechten die equivalent zijn aan de rechten van 'Lezers van bijdragen aan het forum' en mogen dus bijdragen lezen. Gebruik 'Plaatselijke rollen' om de instellingen te wijzigen.
pl: Te funkcje mają takie same prawa jak 'czytelnicy forum', a zatem mogą czytać. Aby zmienić ustawienia, użyj 'funkcji lokalnych'.
pt: Estas funções têm direitos equivalentes aos dos 'Leitores de Fórum' e consequentemente estão autorizadas a ler. Para alterar definições, utilize 'Funções Locais'.
ro: Aceste roluri au drepturi echivalente celor ale 'Cititorilor de mesaje', având acces la citire. Pentru a schimba setările, utilizaţi opţiunea 'Roluri locale'.
sk: Tieto úlohy majú práva ekvivalentné “čitateľom fóra” a teda môžu čítať. Aby ste zmenili nastavenia, použite, prosím, “miestne úlohy”.
sl: Te uporabniške vloge imajo pravice, ki so enakovredne 'Bralcem razpravljalnega foruma', in jim je tako dovoljeno brati. Za spremembo nastavitev, izberite 'Lokalne uporabniške vloge'.
sv: Dessa roller har samma rättigheter som ”Anslagstavlans läsare” och får därför läsa. Använd ”Lokala roller” för att ändra inställning.

# info_discussionboard_list_article_text
source: Should a small part of the articles body be shown in the article listing of the discussion board?
bg: Желаете ли част статията да бъде показана в списъка статии на форума?
cs: Má být malá část hlavního textu článku zobrazena ve výpisu článku diskusního panelu?
da: Skal en lille del af artikelindholdet vises i diskussionsforummets artikelliste?
de: Soll ein kleiner Ausschnitt des Artikeltextes in der Artikelliste des Diskussionsforums angezeigt werden?
el: Θέλετε να φαίνεται στο βήμα συζήτησης ένα μικρό μέρος του σώματος κειμένου των άρθρων του καταλόγου;
es: ¿Desea que se muestre una pequeña parte del cuerpo del artículo en el listado de artículos del foro de debate?
et: Kas väikest osa artiklist võiks näidata vestlusgrupi artiklite loetelus?
fi: Pitäisikö pienen osan artikkelien sisällöstä näkyä keskusteluryhmän artikkeliluettelossa?
fr: Doit-on faire apparaître une petite partie du corps des articles dans la liste des articles du forum de discussion?
hu: A vitafórum cikklistája mutasson-e egy-egy kisebb részletet a cikkek szövegtörzséből?
it: Mostra una piccola parte del testo degli articoli nell’elenco degli articoli del forum di discussione?
lt: Ar nedideli straipsnių teksto fragmentai turi būti parodyti diskusijų forumo straipsnių sąraše?
lv: Vai rakstu galvenās daļas nelielu fragmentu ir jārāda diskusiju foruma rakstu sarakstā?
mt: Għandha tidher parti żgħira tal-korp ta’ l-artikoli fl-elenkar ta’ l-artikoli tal-bord ta’ diskussjoni?
nl: Moet een klein deel van de tekst van de artikelen in de lijst van artikelen van het discussieforum worden weergegeven?
pl: Czy na liście artykułów tego forum dyskusyjnego ma być wyświetlany niewielki fragment treści tego artykułu?
pt: Deverá uma pequena parte do corpo dos artigos ser visualizada na lista de artigos do fórum de discussão?
ro: Afişaţi o parte a articolului în lista de articole din Lista de discuţii?
sk: Môže byť malá časť hlavného textu článku ukázaná vo výpise článkov diskusného fóra?
sl: Ali naj bo na seznamu člankov razpravljalnega foruma prikazan delček telesa člankov?
sv: Skall en liten del av artikelns brödtext visas i diskussionsanslagstavlans artikellista?

# info_discussionboard_moderated
source: Do you want to moderate postings of the Board?
bg: Желаете ли да модерирате темите във форума?
cs: Přejete si upravit doručování zpráv panelu?
da: Ønsker du at moderere indlæg til forummet?
de: Möchten Sie Beiträge in diesem Forum moderieren?
el: Θέλετε να εποπτεύετε τις ανακοινώσεις στο βήμα συζήτησης;
es: ¿Desea moderar los artículos publicados en el foro?
et: Kas soovid vestlusgrupi postitusi vahendada?
fi: Haluatko moderoida ryhmän postituksia?
fr: Voulez-vous évaluer les contributions du Forum?
hu: Kívánja-e moderálni a fórumon elhelyezendő üzeneteket?
it: Desideri moderare i messaggi inviati al forum?
lt: Ar norite apriboti forumui siunčiamas žinutes?
lv: Vai jūs vēlaties regulēt sūtījumus uz forumu?
mt: Inti tixtieq timmodera l-postings tal-Bord?
nl: Wilt u toezicht houden op bijdragen aan het forum?
pl: Czy chcesz moderować artykuły na forum?
pt: Quer moderar os posts do Fórum?
ro: Doriţi să moderaţi publicarea mesajelor în Listă?
sk: Chcete moderovať správy pre fórum?
sl: Ali želite moderirati objave razpravljalnega foruma?
sv: Vill du moderera inlagda poster på anslagstavlan?

# info_discussionboard_moderators
source: Fill in a list of users who may moderate this Board.
bg: Попълнете списъка от потребители които могат да модерират този форум.
cs: Vyplňte seznam uživatelů, kteří mohou moderovat tento panel.
da: Lav en liste over brugere, der kan moderere dette forum.
de: Geben Sie eine Liste von Benutzern ein, die dieses Forum moderieren dürfen.
el: Συμπληρώστε μια λίστα με τους χρήστες που μπορούν να εποπτεύουν το παρόν βήμα συζήτησης.
es: Complete una lista de usuarios que pueden moderar este foro.
et: Täida seda vestlusgruppi vahendada tohtivate kasutajate list.
fi: Kirjoita luettelo käyttäjistä, jotka voivat moderoida tätä ryhmää.
fr: Établissez une liste des utilisateurs susceptibles d’intervenir en tant que modérateurs du Forum.
hu: Sorolja fel a fórum moderálásra jogosult felhasználóit.
it: Inserisci elenco utenti che possono svolgere la funzione di moderatori del forum.
lt: Užpildykite sąrašą vartotojų, kurie turi teisę apriboti šį forumą .
lv: Aizpildiet lietotāju sarakstu, kuri drīkst regulēt šo forumu.
mt: Imla lista ta’ utenti li jistgħu jimmoderaw dan il-Bord.
nl: Geef een lijst van gebruikers die dit forum mogen modereren.
pl: Wypełnij listę użytkowników, którzy mogą moderować to forum.
pt: Preencha uma lista dos utilizadores que podem moderar este Fórum.
ro: Completaţi o listă cu utilizatorii care pot modera această Listă.
sk: Vyplňte zoznam používateľov, ktorí môžu moderovať toto fórum.
sl: Vpišite seznam uporabnikov, ki lahko moderirajo ta razpravljalni forum.
sv: Fyll i en lista över användare som får moderera denna anslagstavla.

# info_discussionboard_no_articles
source: Currently there are no Discussion Articles in this Discussion Board.
bg: За момента няма теми за обсъждане във форума.
cs: V současné době nejsou v tomto diskusním panelu žádné články k prodiskutování.
da: Der er for øjeblikket ingen debatartikler i dette diskussionsforum.
de: Derzeit enthält dieses Diskussionsforum keine Diskussionsartikel.
el: Αυτή τη στιγμή δεν υπάρχουν άρθρα συζήτησης στο παρόν βήμα συζήτησης.
es: En la actualidad, no hay artículos de debate en este foro de discusión.
et: Praegu selles vestlusgrupis aruteluartikleid pole.
fi: Tässä keskusteluryhmässä ei ole tällä hetkellä keskusteluartikkeleita.
fr: Il n’y a actuellement aucun Article de Discussion dans ce Forum de Discussion.
hu: Jelenleg nincs a fórumon vitacikk.
it: Nessun articolo di discussione presente al momento in questo forum di discussione.
lt: Šiuo metu šiame diskusijų forume nėra diskusinių straipsnių.
lv: Pašlaik šajā diskusiju forumā nav diskusiju rakstu.
mt: Fil-preżent ma hemm ebda Artikolu ta’ Diskussjoni f’dan il-Bord ta’ Diskussjoni.
nl: Momenteel zijn er geen artikelen in dit discussieforum.
pl: Obecnie nie ma artykułów do dyskusji na tym forum dyskusyjnym.
pt: Presentemente não existem Artigos de Discussão neste Fórum de Discussão.
ro: În acest moment nu există nici un Articol de discuţie în Lista de discuţii.
sk: Momentálne sa nenachádzajú žiadne diskusné články v tomto diskusnom fóre.
sl: Trenutno v tem razpravljalnem forumu ni nobenih člankov za razpravo.
sv: För närvarande finns det inga diskussionsartiklar på denna diskussionsanslagstavla.

# info_discussionboard_posting_restricted
source: If you select "yes", posting will be restricted only to allowed users. Below you can configure a list for allowed users.
bg: Ако изберете "yes", публикуването ще бъде забранено само за разрешените потребители. Може да конфигурирате списъка на разрешените потребители.
cs: Pokud si zvolíte "ano", bude doručování zpráv omezeno pouze na oprávněné uživatele. Seznam oprávněných uživatelů můžete konfigurovat níže.
da: Vælger du "ja", begrænses indlæg til autoriserede brugere. Du kan opstille en liste over autoriserede brugere nedenfor.
de: Wenn Sie „ja“ wählen, ist das Schreiben von Beiträgen nur berechtigten Benutzern möglich. Nachstehend können Sie eine Liste für berechtigte Benutzer einrichten.
el: Εάν επιλέξετε "ναι", περιορισμένος αριθμός χρηστών θα μπορεί να προβαίνει σε ανακοινώσεις. Παρακάτω μπορείτε να διαμορφώσετε τη λίστα των επιτρεπόμενων χρηστών.
es: Si elige "sí", la publicación de artículos se restringirá a los usuarios autorizados. A continuación podrá elaborar una lista de usuarios autorizados.
et: Kui valid "jah", on postitus mõeldud ainult lubatud kasutajatele. Allpool saad lubatud kasutajate listi konfigureerida.
fi: Jos valitset "kyllä", postitus on sallittua ainoastaan hyväksytyille käyttäjille. Voit määrittää alla luettelon hyväksytyistä käyttäjistä.
fr: Si vous sélectionnez la valeur\ «oui\», la contribution sera limitée aux seuls utilisateurs autorisés. Vous pouvez ci-dessous établir une liste d’utilisateurs autorisés.
hu: Ha az "igen"-t jelöli meg, a fórumon csak az arra jogosult felhasználók helyezhetnek el üzeneteket. Alább készítheti el a jogosult felhasználók listáját.
it: Seleziona "sì" per limitare l’invio di messaggi agli utenti autorizzati. L’elenco di utenti autorizzati può essere configurato in basso.
lt: Pasirinkus "taip", skaitymas bus apribotas tik vartotojams, turintiems tokią teisę. Žemiau galite suformuoti vartotojų, turinčių tokią teisę, sąrašą.
lv: Ja jūs izvēlaties "jā", sūtījums tiks izsūtīts tikai lietotājiem ar atļaujām. Zemāk jūs varat konfigurēt sarakstu ar lietotāju atļaujām.
mt: Jekk tagħżel "iva", it-tqegħid ta’ postings jiġi ristrett biss għal utenti bil-permess. Hawn taħt tista’ tikkonfigura lista għal utenti bil-permess.
nl: Indien u "ja" selecteert, zal het leveren van bijdragen slechts mogelijk zijn voor gebruikers die hiervoor toestemming hebben. Hierna kunt u een lijst opmaken van gebruikers met toestemming.
pl: Jeśli wybierzesz "tak", publikowanie zostanie ograniczone do dopuszczonych użytkowników. Poniżej możesz skonfigurować listę dopuszczonych użytkowników.
pt: Se seleccionar "sim", a postagem ficará restringida unicamente aos utilizadores autorizados. Em baixo pode configurar uma lista para utilizadores autorizados.
ro: La selecţia \”da”\, publicarea mesajelor va fi restricţionată numai pentru utilizatorii autorizaţi. Mai jos puteţi configura o listă cu utilizatorii autorizaţi.
sk: Ak zvolíte \”áno\”, zasielanie pošty bude obmedzené iba na používateľov s povolením. Nižšie môžete konfigurovať zoznam používateľov s povolením.
sl: Če izberete "da", bo objavljanje omejeno samo na odobrene uporabnike. Spodaj lahko oblikujete seznam za odobrene uporabnike.
sv: Om du väljer "ja", kommer endast godkända användare att kunna lägga in poster. Nedan kan du konfigurera en lista över godkända användare.
