Repository: syslabcom/osha.theme
Catalog: src/osha/theme/locales/*/LC_MESSAGES/osha.po
Languages: bg, cs, da, de, el, es, et, fi, fr, hu, is, it, lt, lv, mt, nl, no, pl, pt, ro, sk, sl, sv

# description_publishing_process
source: An item's status (also called its review state) determines who can see it. A <strong>private</strong> item can only be viewed by its Owner and by the site management. Only <strong>published</strong> items are available to the general member base and anonymous visitors. To make an item published, it has to be reviewed by one of the site's Reviewers. You can request that an item be reviewed by <strong>submitting it for review</strong> . <br/> Another way to control the visibility of an item is with its <strong>effective date</strong> . An item is not publicly available before its effective date, <em>even if its status is <strong>published</strong></em> .
bg: Статуса на елемента определя кой може да го вижда. <strong>частен</strong> елемент може да бъде разглеждан само от собственик или администратор на сайта. Само <strong>публикувани</strong> елементи са видими за всички. Друг начин да контролирате видимостта на елемент е чрез <strong>дата на ефективност</strong> . Елемент публикуван преди датата на ефвктивност не е видим, <em>дори стстуса да е<strong>публикуван</strong></em> .
cs: Status položky (označovaný také revizní stav) určuje, kdo ji může prohlížet. <strong>Soukromou</strong> položku může vidět pouze její majitel a správa internetových stránek. Pouze <strong>uveřejněné</strong> položky jsou k dispozici pro celou členskou základnu a anonymní návštěvníky. Ke zveřejnění položky je třeba, aby si ji prohlédl jeden z kontrolorů stránek. Můžete požadovat, aby položku prohlédl <strong>a předložit ji k revizi</strong> . <br/> Jiným způsobem kontroly viditelnosti položky je její <strong>skutečné datum</strong> . Položka není dostupná veřejnosti před tímto skutečným datem, <em>i když její status zní <strong>uveřejněná</strong></em> .
da: Et elements status (også kaldet dets 'anmeldelsesstatus') er bestemmende for, hvem der kan se det. Et <strong>privat</strong> element kan kun ses af dets ejer og web-administratoren. <strong>Offentliggjorte</strong> elementer er tilgængelige for almindelige medlemmer og anonyme besøgende. Før et element kan offentliggøres, skal det anmeldes af en af sitets anmeldere. Man kan anmode om at få et element anmeldt ved at <strong>indsende det til anmeldelse </strong> . <br/> Et elements tilgængelighed kan også styres via <strong>ikrafttrædelsesdatoen</strong> .Et element er ikke offentligt tilgængeligt før ikrafttrædelsesdatoen, <em>også selv om det har status som <strong>offentliggjort</strong></em> .
de: Mit dem Elementstatus (auch Prüfstatus genannt) wird festgelegt, für wen es angezeigt wird. Ein <strong>privates</strong> Element ist nur für seinen Eigentümer und den Websiteverwalter sichtbar. Für die allgemeinen Benutzer und anonyme Besucher sind nur <strong>veröffentlichte</strong> Elemente zugänglich. Bevor ein Element veröffentlicht wird, muss es von einem der Überprüfer der Website geprüft werden. Sie können die Überprüfung eines Elements durch <strong>Vorlage zur Überprüfung</strong> beantragen. <br/> Mit der Angabe des <strong>Gültigkeitsdatums</strong> lässt sich die Anzeige von Elementen ebenfalls kontrollieren. Ein Element ist erst ab seinem Gültigkeitsdatum öffentlich zugänglich, <em>selbst wenn sein Status <strong>veröffentlicht</strong> lautet</em>.
el: Η κατάσταση ενός στοιχείου (γνωστή επίσης ως κατάτασταση ανάγνωσης) προσδιορίζει ποιος μπορεί να το δει. Ένα <strong>προσωπικό</strong> στοιχείο εμφανίζεται μόνο στον Κάτοχό του και στον διαχειριστή της τοποθεσίας. Η ευρύτερη βάση μελών και οι ανώνυμοι χρήστες έχουν πρόσβαση μόνο σε <strong>δημοσιευμένα</strong> στοιχεία. Προκειμένου να δημοσιευθεί, ένα στοιχείο πρέπει να αναγνωσθεί από έναν από τους Αναθεωρητές της τοποθεσίας. Μπορείτε να ζητήσετε την ανάγνωση ενός στοιχείου <strong> υποβάλλοντάς το προς ανάγνωση</strong> . <br/> Άλλος ένας τρόπος για να εξακριβώσετε την αναγνωσιμότητα ενός στοιχείου είναι μέσω της <strong>ημερομηνίας ενεργοποίησής του</strong> . Ένα στοιχείο δεν δημοσιοποιείται πριν από την ημερομηνία ενεργοποίησής του, <em>ακόμη και εάν βρίσκεται σε κατάσταση <strong>δημοσίευσης</strong></em> .
es: El estado de un artículo (denominado asimismo estado de revisión) determina quién puede consultarlo. Un artículo <strong>private</strong> solo puede consultarlo su autor y los administradores del sitio. Únicamente los artículos <strong>públicos</strong> están disponibles para todos los miembros cualquier visitante anónimo. Para publicar un artículo, un revisor del sitio deberá haber procedido a su revisión. Podrá solicitar la revisión de un artículo <strong>enviándolo para su revisión</strong> . <br/> Otro modo de controlar la visibilidad de un artículo se refiere a su <strong>fecha de vigencia</strong> . Un artículo no será público antes de su fecha de vigencia, <em>aunque su estado sea <strong>público</strong></em> .
et: Artikli olek (nimetatakse ka retsenseerimisolekuks) määrab need, kes seda näha saavad. <strong>Isiklikku</strong> artiklit saab vaadata ainult selle omanik ja saidi haldajad. Tavaliikmetel ja anonüümsetel kasutajatel on juurdepääs vaid <strong>avaldatud</strong> artiklitele. Artikli avaldamiseks peab seda retsenseerima üks saidi retsensentidest. Artikli retsenseerimiseks tuleb sul <strong>see retsenseerimiseks esitada.</strong> . <br/> Teine võimalus artikli nähtavuse kontrollimiseks on kasutada selle <strong>jõustumiskuupäeva</strong> . Artikkel ei ole avalikkusele juurdepääsetav enne selle jõustumiskuupäeva <em>isegi juhul, kui tema olek on <strong>avaldatud</strong></em> .
fi: Kohteen tila (tai sen katselutila) määrittää, kuka voi nähdä sen. <strong>yksityisen</strong> kohteen voivat nähdä ainoastaan sen omistaja ja sivuston hallinnasta vastaavat henkilöt. Ainoastaan <strong>julkaistut</strong> kohteet ovat kaikkien jäsenten ja tuntemattomien vierailijoiden nähtävissä. Jotta kohteen voi julkaista, jonkun sivuston tarkastajista on tarkastettava se. Voit pyytää kohteen tarkastamista <strong>lähettämällä sen tarkastettavaksi</strong> . <br/> Toinen keino valvoa kohteen näkyvyyttä on sen <strong>voimassaolon alkamispäivä</strong> . Kohde ei ole yleisesti nähtävissä ennen sen voimassaolon alkamispäivää, <em>vaikka sen tila olisikin jo <strong>julkaistu</strong></em> .
fr: L’état d’un élément (également appelé «état de publication») détermine qui peut y accéder. Un élément <strong>privé</strong> peut seulement être affiché par son Propriétaire et les administrateurs du site. Seuls les éléments <strong>publiés</strong> sont accessibles aux autres membres comme aux visiteurs anonymes. Pour qu'un élément soit publié, il doit être évalué par l'un des Modérateurs du site. Vous pouvez demander à ce qu'un élément soit évalué en le <strong>soumettant pour évaluation</strong> . <br/> Un autre moyen de contrôler la visibilité d'un élément est de lui attribuer une <strong> date d'activation </strong> . L'élément restera alors invisible jusqu'à cette date, <em> même s'il a été <strong> publié </strong></em> .
hu: Hogy valamely elemet ki láthat, azt a státusza (más néven felügyeleti státusza) határozza meg. <strong>Privát</strong> elemet nem láthat más, csak annak tulajdonosa és a honlap vezetősége. Az általános tag vagy a névtelen látogató csak <strong>közzétett</strong> elemekhez férhet hozzá. Egy elem közzétételéhez az elemet a honlap egyik felügyelőjének át kell viszgálnia. Felügyelet igényelhető az elem <strong>átvizsgálásra való benyújtásával</strong> . <br/> Egy elem láthatósága megszabható még <strong>érvényességi dátuma </strong> révén is. Egy elem nem tehető közzé érvényességi dátuma előtt, még ha <em> státusza <strong>közzétett</strong></em> is.
it: Lo stato (o stato di revisione) di un oggetto stabilisce chi può vedere l’oggetto in questione. Un oggetto <strong>privato</strong> può essere visualizzato solo dal suo proprietario e dall’amministrazione del sito. Solo gli oggetti <strong>pubblicati</strong> sono accessibili agli iscritti e ai visitatori anonimi. Per rendere un oggetto pubblicato, esso deve essere controllato da uno dei Revisori del sito. È possibile richiedere la revisione di un oggetto <strong>sottoponendolo a revisione </strong> . <br/> Un altro modo di controllare la visibilità di un oggetto è tramite la propria <strong>data di attivazione</strong> . Un oggetto non è accessibile al pubblico prima della propria data di attivazione,<em>anche se ha lo stato di <strong>pubblicato</strong></em> .
lt: Elemento būsena (dar vadinama jo peržiūros būsena) nulemia, kas gali jį matyti. <strong>Privatus</strong> elementas gali būti peržiūrimas tik savininko ir svetainės administratorių. Tik<strong>viešai paskelbti</strong> elementai prieinami bendriems bazės vartotojams ir anoniminiams lankytojams. Norint viešai paskelbti elementą, jį turi peržiūrėti vienas iš svetainės recenzentų. Jūs galite paprašyti, kad elementas būtų peržiūrėtas, <strong>pateikdami jį peržiūrai</strong> . <br/> Kitas būdas kontroliuoti elemento peržiūros galimybę yra jo <strong>galiojimo pradžios data</strong> . Elementas nėra viešai prieinamas iki nustatytos jo galiojimo pradžios datos, <em>net jei jo būsena <strong>yra viešai paskelbta</strong></em> .
lv: Vienuma statuss (saukts arī recenzijas stāvoklis) nosaka, kas drīkst to redzēt. <strong>Privātu</strong> vienumu var apskatīt tikai tā īpašnieks un vietnes pārvaldība. Tikai <strong>publicētie</strong> vienumi ir pieejami vispārējiem dalībniekiem un anonīmiem apmeklētājiem. Lai vienumu varētu publicēt, to ir jārecenzē vienam no vietnes recenzētājiem. Jūs varat prasīt kāda vienuma recenzēšanu, <strong>nododot to recenzijai </strong> . <br/> Cits veids, kā kontrolēt vienuma redzamību, ir izmantot <strong>spēkā sākšanās datumu</strong> . Vienums nav publiski pieejams pirms spēkā stāšanās datuma, <em>pat ja tā statuss ir <strong>publicēts</strong></em> .
mt: L-istatus ta’ partita (wkoll imsejjaħ l-istat ta’ reviżjoni tagħha) jiddetermina min jista’ jaraha. Partita <strong>privata</strong> jista’ jaraha biss Sidha u ġestituri tas-sît. Huma biss <strong>partiti</strong> ppubblikati li huma disponibbli għall-bażi ta’ membri ġenerali u għal persuni anonimi li jżuru s-sît. Sabiex partita tkun tista’ tiġi ppubblikata, għandha tiġi riveduta minn wieħed mir-Reviżuri tas-sît. Inti tista’ titlob li partita tiġi riveduta billi <strong>tissottomettiha għal reviżjoni</strong> . <br/> Mod ieħor sabiex tikkontrolla l-viżibilità ta’ partita huwa permezz <strong>tad-data effettiva</strong> tagħha. Partita m'hijiex pubblikament disponibbli qabel id-data effettiva tagħha, <em>anke jekk l-istatus tagħha huwa<strong>ppubblikat</strong></em> .
nl: De status van een item (ook wel ‘review status’ genoemd) bepaalt wie een item mag lezen. Een <strong>privé-</strong> item kan alleen door de eigenaar en door het management van de site worden gelezen. Alleen <strong>gepubliceerde</strong> items zijn voor de leden en voor anonieme bezoekers beschikbaar. Voordat een item kan worden gepubliceerd, moet het eerst worden gelezen door een van de reviewers van de site. U kunt hiervoor een verzoek indienen door het item <strong> ter beoordeling voor te leggen</strong> . <br/> Een andere manier om controle te houden over de zichtbaarheid van een item is de <strong>datum van van kracht worden</strong> . Een item mag vóór de datum van van kracht worden niet openbaar worden gemaakt, <em>ook al heeft het de status <strong> ‛gepubliceerd’</strong></em> .
pl: Status pozycji (nazywany również stanem przeglądowym) określa, kto może ją zobaczyć. Pozycja <strong>prywatna</strong> może być oglądana tylko przez jej właściciela oraz przez zarząd witryny. Tylko pozycje <strong>opublikowane</strong> są dostępne dla wszystkich użytkowników i gości anonimowych. Przed opublikowaniem pozycji powinien ją przejrzeć jeden z moderatorów witryny. Możesz zażądać, aby pozycja została przejrzana, <strong>przekazując ją do przeglądu</strong> . <br/> Innym sposobem kontroli widoczności pozycji jest ustawienie <strong>daty obowiązywania</strong> . Pozycja nie jest ogólnie dostępna przed końcem daty obowiązywania, <em>nawet jeśli ma status <strong>opublikowana</strong></em> .
pt: O estado de um item (também designado estado de revisão) determina quem são as pessoas que o podem ver. Um item <strong>privado</strong> só pode ser visualizado pelo seu Titular e pela administração do site. Apenas os itens <strong>publicados</strong> podem ser vistos pela base membros geral e por visitantes anónimos. Para que um item possa ser publicado, tem de ser revisto por um dos Revisores do site. Pode solicitar a revisão de um item <strong>submetendo-o a revisão </strong> . <br/> Uma outra forma de controlar a visibilidade de um item é através da sua <strong>data efectiva </strong> . Um item não fica publicamente disponível antes da sua data efectiva, <em>mesmo que o seu estado seja <strong>publicado</strong></em> .
ro: Starea unui element (denumit şi starea de revedere) stabileşte cine îl poate accesa. Un <strong>element</strong> particular poate fi vizualizat numai de către Proprietarul său şi de către gestionarea sitului. Numai <strong>articolele</strong> publicate sunt disponibile în baza generală a membrilor şi a vizitatorilor anonimi. Pentru a face public un element, trebuie revizuit de unul din Recenzenţii sitului. Puteţi solicita ca un element să fie revizuit prin <strong>transmiterea acestuia spre revizie</strong> . <br/> Un alt mod de a controla vizibilitatea unui element este cu ajutorul <strong>datei de intrare în vigoare date</strong> . Un element nu este disponibil public înainte de data intrării acestuia în vigoare, <em>chiar dacă acesta apare ca <strong>publicat</strong></em> .
sk: Stav položky (ktorý sa nazýva aj stavom jej prezerania) určuje, kto ju môže vidieť. <strong>súkromná</strong> položka môže byť prezeraná iba jej majiteľom a správcom stránky. Iba <strong>publikované</strong> položky sú dostupné všeobecnej členskej základni a anonymným návštevníkom. Aby sa položka uverejnila, musí byť preskúmaná jedným z revízorov stránky. O preskúmanie položky môžete požiadať <strong>jej predložením na preskúmanie</strong> . <br/> Iným spôsobom ako kontrolovať viditeľnosť položky je jej <strong>datum účinnosti</strong> . Položka nie je verejne dostupná pred dátumom jej účinnost, <em>aj keď jej stav je <strong>publikovaná</strong></em> .
sl: Status postavke (imenovan tudi stanje pregleda) določa, kdo jo lahko vidi. <strong>Zasebno </strong> postavko lahko gleda samo njen lastnik ali upravljalec strani. Splošni članski bazi in anonimnim obiskovalcem so na voljo samo<strong>objavljene </strong> postavke. Če želite objaviti postavko, jo mora pregledati eden od pregledovalcev strani. Pregled te postavke lahko zahtevate tako, <strong>da jo predložite v pregled</strong> . <br/> Drug način, s katerim lahko nadzirate vidnost postavke, je z njenim <strong> datumom začetka veljavnosti</strong> . Postavka ni na voljo javnosti pred njenim datumom začetkom veljavnosti, <em>četudi je njen status <strong>objavljen</strong></em> .
sv: En posts status (även kallad granskningsstatus) avgör vem som får lov att se posten. En <strong>privat</strong> post kan bara ses av ägaren och webbplatsens ledning. Endast <strong>publicerade</strong> poster är tillgängliga i den allmänna medlemsbasen och för anonyma besökare. För att en post skall publiceras måste den granskas av någon av webbplatsens granskare. Du kan begära att en post granskas genom att <strong>skicka in den för granskning</strong> . <br/> Ett annat sätt att kontrollera vem som får se en post är via postens <strong>startdatum</strong> . En post är inte tillgänglig för allmänheten före dess startdatum, <em>även om den har statusen<strong>publicerad</strong></em> .
