Repository: syslabcom/osha.theme
Catalog: src/osha/theme/locales/*/LC_MESSAGES/osha.po
Languages: bg, cs, da, de, el, es, et, fi, fr, hu, is, it, lt, lv, mt, nl, no, pl, pt, ro, sk, sl, sv

# info_responsible_user
source: This user has administrative priviledges on this center/board. He is contact person for all issues related to this center/board.
bg: Този потребител има административни права върху този форум. Може да се обръщате към него за всичко свързано с този форум.
cs: Tento uživatel má správní výsady ve vztahu k tomuto centru/panelu. Je kontaktní osobou pro všechny otázky týkající se tohoto centra/panelu.
da: Denne bruger har administrative privilegier på dette center/forum. Han er kontaktperson for alle spørgsmål vedrørende dette center/forum.
de: Dieser Benutzer hat für dieses Center/Forum Verwalterrechte. Er fungiert als Ansprechpartner für alle Fragen im Zusammenhang mit diesem Center/Forum.
el: Ο χρήστης αυτός έχει δικαιώματα διαχείρισης για το παρόν κέντρο/βήμα συζήτησης. Είναι υπεύθυνος επικοινωνίας για όλα τα ζητήματα που σχετίζονται με το παρόν κέντρο/βήμα συζήτησης.
es: Este usuario disfruta de privilegios administrativos en este centro/foro. Es la persona de contacto para la todas las cuestiones relacionadas con este centro/foro.
et: Sellel kasutajal on selle keskuse/vestlusgrupi suhtes halduslikud privileegid. Ta on kontaktisikuks kõigi selle keskuse/vestlusgrupiga seonduvates küsimustes.
fi: Tällä käyttäjällä on tätä keskusta/ryhmää koskevia hallinnollisia etuoikeuksia. Hän on yhteyshenkilö kaikissa tähän keskukseen/ryhmään liittyvissä kysymyksissä.
fr: Cet utilisateur dispose de privilèges d’administrateur sur ce centre/forum. Il s’agit de la personne à contacter pour toute question relative à ce centre/forum.
hu: Ez a felhasználó igazgatási előjogokkal rendelkezik ezen a központon/fórumon. Ő a kapcsolattartó minden, a központtal/fórummal kapcsolatos kérdésben.
it: L’utente gode di privilegi amministrativi su questo centro/forum. L’utente è la persona da contattare per tutte le questioni relative al centro/forum.
lt: Šis vartotojas turi administratoriaus teises šiame centre/forume. Jis yra kontaktinis asmuo visais klausimais, susijusiais su šiuo centru/forumu.
lv: Šim lietotājam ir administratīvās privilēģijas šajā centrā/forumā. Viņš ir kontaktpersona visos jautājumos, saistītos ar šo centru/forumu.
mt: Dan l-utent għandu privileġġi amministrattivi fuq dan iċ-ċentru/bord. Huwa l-persuna ta’ kuntatt għall-kwistjonijiet kollha relatati ma’ dan iċ-ċentru/bord.
nl: De gebruiker heeft administratieve voorrechten voor dit discussieforum / discussiecentrum. Hij is de contactpersoon voor alle kwesties die verband houden met dit centrum/forum.
pl: Ten użytkownik posiada administracyjne uprawnienia w tym centrum/forum. Należy się z nim kontaktować w sprawach związanych z tym centrum/forum.
pt: Este utilizador goza de privilégios administrativos neste centro/fórum. É a pessoa a contactar para todas as questões relacionadas com este centro/fórum.
ro: Utilizatorul are privilegii administrative pe acest centru/listă. Este persoana de contact cu privire la toate problemele acestui centru/listă.
sk: Tento používateľ má administratívne výsady v tomto stredisku/fóre. Je kontaktnou osobou pre všetky otázky súvisiac s týmto strediskom/fórom.
sl: Ta uporabnik ima posebne upravljavske pravice v tem centru/razpravljalnem forumu. Je kontaktna oseba za vse zadeve, povezane s tem centrom/razpravljalnim forumom.
sv: Denna användare har administratörsbehörighet på detta center/denna anslagstavla. Han är kontaktperson för alla frågor som rör detta center/denna anslagstavla.

# info_search_translation_search
source: To specify your search according to language versions, please try the <a href="translation_search_form">${url}</a>
bg: За да специфицирате вашето търсене в съответствие с език по избор, моля опитайте <a href="translation_search_form">${url}</a>
cs: Pro specifikaci Vašeho vyhledávání podle jazykových verzí, zkuste prosím <a href="translation_search_form">${url}</a>
da: For at afgrænse din søgning efter sprogversioner, kan du prøve <a href="translation_search_form">${url}</a>
de: Zum Suchen entsprechend den Sprachversionen versuchen Sie es bitte über <a href="translation_search_form">${url}</a>
el: Για να προσδιορίσετε συγκεκριμένη γλώσσα στην αναζήτησή σας, δοκιμάστε το <a href="translation_search_form">${url}</a>
es: Para especificar su búsqueda de acuerdo con las diferentes versiones lingüísticas, pruebe el <a href="translation_search_form">${url}</a>
et: Oma otsingu täpsustamiseks keeleversioonide alusel katseta palun <a href="translation_search_form">${url}</a>
fi: Määritä hakusi kieliversioiden mukaan kokeilemalla <a href="translation_search_form">${url}</a>
fr: Pour affiner votre recherche en fonction des versions linguistiques, veuillez essayer le <a href="translation_search_form">${url}</a>
hu: Hogy keresését nyelvi változatok szerint pontosítsa, kérjük, próbálja meg a következőt: <a href="translation_search_form">${url}</a>
it: Per specificare la ricerca in base alle versioni linguistiche, cliccare su <a href="translation_search_form">${url}</a>
lt: Jei norite nurodyti paiešką pagal kalbos variantus, pabandykite <a href="translation_search_form">${url}</a>
lv: Lai precizētu jūsu meklēšanu saskaņā ar valodas versijām, lūdzu, mēģiniet <a href="translation_search_form">${url}</a>
mt: Sabiex tispeċifika t-tfittxija tiegħek skond verżjonijiet tal-lingwa, jekk jogħġbok ipprova l-<a href="translation_search_form">${url}</a>
nl: Om uw zoekopdracht overeenkomstig de taalversies te definiëren, kunt u het volgende proberen: <a href="translation_search_form">${url}</a>
pl: Aby określić swoje wyszukiwanie według wersji językowych, spróbuj <a href="translation_search_form">${url}</a>
pt: Para especificar a sua pesquisa de acordo com as versões linguísticas, experimente a <a href="translation_search_form">${url}</a>
ro: Specificaţi căutarea în conformitate cu versiunile de limbă, încercând <a href="translation_search_form">${url}</a>
sk: Aby ste špecifikovali vaše vyhľadávanie podľa jazykových verzií, skúste, prosím <a href="translation_search_form">${url}</a>
sl: Za opredelitev vašega iskanja v skladu z jezikovnimi različicami, poskusite <a href="translation_search_form">${url}</a>
sv: För att specificera din sökning efter språk, prova <a href="translation_search_form">${url}</a>

# info_searchinfolder
source: In which folder shall be searched?
bg: В коя папка да бъде извършено търсенето ?
cs: Ve které složce se má hledat?
da: Hvilken mappe skal der søges i?
de: In welchem Verzeichnis soll gesucht werden?
el: Σε ποιο φάκελο θα γίνει η αναζήτηση;
es: ¿En qué carpeta se efectuará la búsqueda?
et: Millises kaustas tuleks otsida?
fi: Mistä kansiosta haetaan?
fr: Dans quel dossier la recherche doit-elle s’effectuer?
hu: Melyik mappában folyjék a keresés?
it: Cerca in quale cartella?
lt: Kuriame kataloge reikia ieškoti?
lv: Kurā mapē ir jāmeklē?
mt: Liema fowlder għandha ssir fih it-tfittxija?
nl: In welke map wordt er gezocht?
pl: Który folder będzie przeszukiwany?
pt: Em que pasta será feita a pesquisa?
ro: În care fişier are loc căutarea?
sk: V ktorom priečinku sa má hľadať?
sl: V kateri mapi naj se išče?
sv: I vilken mapp skall sökningen göras?

# info_sin_configfile
source: The config file for the Sin Tool
bg: Конфигурационен файл за Sin Tool
cs: Konfigurační soubor pro Sin Tool
da: Konfigurationsfilen for Sin Tool
de: Config-Datei für Sin Tool
el: Το αρχείο ρύθμισης παραμέτρων για το εργαλείο Sin
es: Archivo de configuración para la herramienta Sin
et: Sin Tool’i konfigureerimisfail
fi: Konfigurointitiedosto Sin Tool -työkalua varten
fr: Fichier de configuration pour le Sin Tool
hu: A Sin Tool konfigurációs állománya
it: File di config per Sin Tool
lt: config failas, skirtas Sin Tool
lv: Sin Tool konfigurācijas fails
mt: Il-fajl ta’ konfigurazzjoni għas-Sin Tool
nl: Het config-bestand van de Sin Tool
pl: Plik konfiguracyjny dla Sin Tool
pt: O ficheiro config para o Sin Tool
ro: Fişierul config pentru Instrumentul Sin
sk: Konfiguračný súbor pre jednoduchý nástroj
sl: Konfiguracijska datoteka za orodje Sin
sv: Konfiguarationsfilen för Sin Tool

# info_start_simple_process
source: Start a workflow process by adding the details and information needed to work on this task.
cs: Spusťte pracovní proces přidáním detailů a informací potřebných pro práci na tomto úkolu.
da: Start en workflowproces ved at tilføje de nærmere oplysninger og informationer, der er nødvendige for at arbejde med denne opgave.
de: Starten Sie einen Workflow-Prozess, indem Sie die für diese Aufgabe benötigten Details und Informationen hinzufügen.
el: Εκκινήστε μια διαδικασία ροής εργασιών προσθέτοντας τα στοιχεία και τις πληροφορίες που απαιτούνται για την παρούσα εργασία.
es: Iniciar un proceso de flujo de trabajo añadiendo los datos y la información necesarios para llevar a cabo esta tarea.
et: Selle tegumiga töötamiseks vajalike andmete ja teabe lisamisega käivitad töövoo protsessi.
fi: Aloita työnkulkuprosessi lisäämällä tässä tehtävässä tarvittavat tiedot.
fr: Lancez un processus de workflow en ajoutant les renseignements et informations nécessaires pour la mise en œuvre de la Tâche correspondante.
hu: Munkafolyamat kezdése a feladat teljesítéséhez szükséges részletek és információ megadásával.
it: Avvia un processo di workflow aggiungendo dettagli ed informazioni necessari per lavorare a questa operazione.
lt: Pradėti darbų sekos vykdymo procesą, įtraukiant smulkesnę informaciją ir informaciją, reikalingą darbui su šia užduotimi.
lv: Uzsākt darbplūsmu, pievienojot detaļas un informāciju, kas ir nepieciešama darbam ar šo uzdevumu.
mt: Ibda proċess ta’ fluss tax-xogħol billi żżid id-dettallji u l-informazzjoni meħtieġa sabiex taħdem fuq din l-Attività.
nl: Start een workflow-proces door de bijzonderheden en de benodigde informatie voor het uitvoeren van deze taak toe te voegen.
pl: Rozpocznij realizację zadania podając szczegóły i informacje potrzebne do pracy nad tym zadaniem.
pt: Iniciar um processo de fluxo de trabalho adicionando os detalhes e a informação necessária para trabalhar nesta Tarefa.
ro: Începeţi procesul de flux de lucru prin adăugarea detaliilor şi informaţiilor necesare pentru această Activitate.
sk: Začnite pracovný proces pridaním podrobností a informácií, ktoré sú potrebné pre prácu na tejto úlohe.
sl: Začnite postopek poteka dela, tako da dodate podrobnosti in informacije, ki so potrebne za delo na tem opravilu.
sv: Starta en arbetsflödesprocess genom att lägga till de detaljer och den information som krävs för arbetet med denna aktivitet.

# info_tagfilter_syntaxvalidation
source: Syntax validation
bg: Проверка на синтаксиса
cs: Ověření syntaxe
da: Validering af syntaks
de: Syntaxvalidierung
el: Επικύρωση σύνταξης
es: Validación de sintaxis
et: Süntaksi valideerimine
fi: Syntaksin validointi
fr: Validation de la Syntaxe
hu: Szintaxis érvényesítése
it: Convalida sintassi
lt: Sintaksės patvirtinimas
lv: Sintakses apstiprināšana
mt: Konvalidament tas-Sintassi
nl: Syntactische validatie
pl: Zatwierdzenie składni
pt: Validação de Sintaxe
ro: Validarea sintaxei
sk: Potvrdenie syntaxe
sl: Slovnično preverjanje
sv: Syntaxvalidering
